var linesData = [
     {
        'id':5,
        'title':'【邀出行】| 户外运动的天堂： 四姑娘山/大峰 攀登计划',
        'data':{
            'info':'<h4></h4>'+
					'<p>【活动类型】:徒步 + 登山</p>'+
					'<p>【活动时间】:017年3月24日（周五）下午18：00至 —3月26日（周日）晚上21：00（商定） </p>'+
					'<p>【活动地点】:四姑娘山-大峰</p>'+
					'<p>【活动人数】：上限20人（报名人数少于10人活动自动取消）</p>'+
					'<p>【出行方式】：包车+ 徒步+攀登</p>'+
					'<p>【活动强度】：★★★★</p>'+
					'<p>【活动性质】：商业徒步团</p>'+
					'<p>【行程安排】：1380元/人（费用明细请参阅费用说明）</p>'+
					'<p>【集合地点】：成都羊犀立交地铁口站</p>',
            'scheduling':'<h4>【D1:】成都—都江堰—卧龙—日隆镇 </h4>'+
							'<p>下午18：00集合，出发前往日隆镇，途经都江堰、卧龙，最后抵达日隆镇，晚上入住日隆。</p>'+
							'<p>住宿：日隆镇三嫂客栈</p>'+
							'<p>需时：车程4小时左右</p>'+
							'<p>海拔：四姑娘山镇海拔3160米</p>'+
							'<p>餐食：晚餐自理</p>'+
							'<h4>【D2:】日隆镇—打尖包—大峰大本营</h4>'+
							'<p>早上吃完早餐后，上午9：00准时出发。当天的强度较大，请队员准备好至少2顿路餐，然后开始我们的徒步。当天的路程在16公里左右，大约在下午17：00左右到达大峰大本营，吃晚餐后入住大本营小木屋，早点休息，为第二天的攀登保持体力。</p>'+
							'<p>住宿：小木屋通铺</p>'+
							'<p>需时：徒步7小时左右</p>'+
							'<p>海拔：大峰大本营海拔4300米</p>'+
							'<p>餐食：含早（客栈提供早餐），午餐、晚餐自理</p>'+
							'<h4>【D3:】大峰营地—大峰登顶—大峰营地—日隆镇—成都</h4>'+
							'<p>当天的活动强度非常的大。凌晨3：00起床， 凌晨4：00准时出发（因为冲顶时间需要5-6个小时，下撤到大本营需要3-4个小时，所以往返大峰大本营大约需要9-10小时）。大本营下撤到日隆镇，需要4小时左右。在日隆镇吃完晚餐，稍作休息之后返回成都。</p>'+
							'<p>住宿：无</p>'+
							'<p>餐食：早中晚餐自理</p>',
            'costDescription':'<h4></h4>'+
								'<p>【费用包含】</p>'+
								'<p>1. 住宿：日隆镇客栈1晚、大峰大本营小木屋通铺（大本营最高标准，需自备睡袋及其他保暖物品）；</p>'+
								'<p>2、虎牙、平武两晚住宿及晚餐、早餐</p>'+
								'<p>3、公用物资准备；</p>'+
								'<p>4、当地关系协调；</p>'+
								'<p>5、一顿午餐、一顿晚餐；</p>'+
								'<p>6、旅行意外保险；</p>'+
								'<p>7、优秀的户外领队及优质的服务。</p>'+
								'<p>【费用不含】</p>'+
								'<p>1、徒步活动过程的路餐；</p>'+
								'<p>2、活动费用项内未包含的费用。</p>'+
								'<p>【退款说明】</p>'+
								'<p>1、出发前（7）天内可无损取消；</p>'+
								'<p>2、出发前（4-7）天内取消，退还70%的活动费用；</p>'+
								'<p>3、活动前（72小时）内取消，退还30%的活动费用；</p>'+
								'<p>4、活动前（24小时）内取消，活动费用不予退返。</p>'+
								'<p>注：因自然灾害、政府行为、社会异常事件等不可抗力因素而导致取消的活动，双方不承担责任，客户可申请退还扣除已发生费用之后的活动报名费。）</p>',
            'purchaseNotice': '<h4></h4>'+
							'<p>【装备要求】</p>'+
							'<p>（●）为必备，○为依个人情况选择而定</p>'+
							'<p>（●）快干衣1--2件。</p>'+
							'<p>（●）快干排汗贴身内衣1-2件。</p>'+
							'<p>（●）快干排汗内裤（长）1-2件。</p>'+
							'<p>（●）三角裤2-3件，最好轻薄排汗，质量好一点的。</p>'+
							'<p>（●）运动袜2-3双，其中一双羊毛袜。</p>'+
							'<p>（●）宽边遮阳帽子。</p>'+
							'<p>（●）手套1双。</p>'+
							'<p>（●）冲锋衣、冲锋裤、雨衣各一件。</p>'+
							'<p>（●）抓绒上衣。</p>'+
							'<p>（●）头巾2-3个，多种用途，可以天天换。</p>'+
							'<p>（○）抓绒裤、羽绒服（300克以上），怕冷的人带上。</p>'+
							'<p>(●)高帮登山鞋1双</p>'+
							'<p>(○)轻便凉鞋1双。</p>'+
							'<p>(○)护膝2个，膝盖有伤的人最好带上，下山时对膝盖有保护作用。</p>'+
							'<p>(●)保温水壶1个，1升左右。</p>'+
							'<p>(●)登山杖2根。</p>'+
							'<p>(○)大背包1个，男队员70L左右，女队员60L左右。</p>'+
							'<p>(●)小包或摄影包1个。</p>'+
							'<p>(●)背包防雨罩1个。</p>'+
							'<p>(●)头灯1个，头灯备用电池2组。</p>'+
							'<p>(●)墨镜1付。</p>'+
							'<p>(●)各种护肤品包括手霜。</p>'+
							'<p>(●)防晒霜1支，30倍以上，防晒润唇膏1支。</p>'+
							'<p>(●)防水袋2-3个（大小型号）</p>'+
							'<p>(●)睡袋1条，舒适温度-10度以下。</p>'+
							'<p>(○)防潮垫1块。</p>'+
							'<p>(●)个人用品（身份证，相机、充电器、电池、垃圾袋，洗漱用品，卫生纸，湿纸巾等）</p>'+
							'<p>(●)救生卡：血型、对何种药物过敏、紧急联系人电话等</p>'+
							'<p>(○)瑞士军刀1把，男队员必带，女队员随意。</p>'+
							'<p>(○)纸笔</p>'+
							'<p>【注意事项】</p>'+
							'<p>请仔细阅读下述情况介绍，注意衡量自己的身体状况、体能和耐力，考虑成熟后再报名。</p>'+
							'<p>1、此次徒步线路规划为 虎牙村徒步到终点虎牙大峡谷，活动海拔1500-3000米，轻装徒步约4个小时,来回约7个小时；</p>'+
							'<p>2、山上非常冷，注意保暖，行进路途中有水源；</p>'+
							'<p>3、路餐食品比平时多带点，自带足量的饮用水；</p>'+
							'<p>4、最后有效退出时间是截止活动报名前一天12点，超出时间退出，要承担包车费用，谢谢合作！</p>'+
							'<p>【组队要求】</p>'+
							'<p>1、考虑到本次活动难度、强度，安全因素等，保留挑选队员的权利；</p>'+
							'<p>2、经验丰富的领队及义务负责队员优先通过；</p>'+
							'<p>3、有野外生存活动经验的优先通过，有医护、救助专业知识的队员优先通过；</p>'+
							'<p>4、本次活动强度属于轻度体验，请大家放心尽情参与；</p>'+
							'<p>5、不接受不遵守户外规则进入“水人”名单的人员。</p>'+
							'<p>【风险提示】户外活动存在一定的风险性，请参与者根据自己身体状况报名参与。</p>'+
							'<p>【免责申明】</p>'+
							'<p>  本次活动属于户外自助徒步活动，当由于意外事故、气候变化和急性疾病等不可预测因素造成身体损害时，活动的发起者和同行者有义务尽力救助，但如果造成了不可逆转的损害，活动的其他成员不负担任何责任。活动的任何一名队员都应本着：“尽力救助，风险自担”的原则参加本次活动，活动发起者亦不承担任何法律和经济责任。</p>'+
							'<p>  凡报名参加者均视为具有完全民事行为能力的人，如在活动中发生人身损害后果，活动的发起者和同行者不承担赔偿责任，由被损害人依据法律规定和本声明依法解决，凡报名者均视为接受本声明。</p>'+
							'<p>  参加活动前，必须事先与自己的家属沟通，取得家属的理解和支持，同时知道并同意该免责声明。否则后果有参加者自负。</p>',
        }
    },
   	{
		'id':6,
    	'title':'【邀出行】情人节预告：2017爱在冕宁•治勒湖！Yes，I DO！',
        'data':{
            'info':' <h4></h4>'+
					'<p>【活动类型】:徒步</p>'+
					'<p>【活动时间】:2017年2月13日 18:00 至 2017年2月15 日20:30 商定 </p>'+
					'<p>【活动地点】:冕宁县冶勒湖</p>'+
					'<p>【活动人数】：30人</p>'+
					'<p>【出行方式】：包车+徒步</p>'+
					'<p>【活动线路】：治勒湖环湖</p>'+
					'<p>【活动强度】：轻度游线路，主要在环湖路上行进</p>'+
					'<p>【活动性质】：商业徒步团</p>'+
					'<p>【行程安排】：包车,费用550元/人</p>',
            'scheduling':' <h4></h4>'+
							'<h4>【D1:】成都—粟子坪</h4>'+
							'<p>13号下午下班后18点成都出发，沿成温邛高速、经雅安、石棉，雅西高速到达粟子坪乡，行程约4个半小时，住宿粟子坪。</p>'+
							'<h4>【D2:】粟子坪—冶勒湖—成都</h4>'+
							'<p>14号早餐后，统一坐车到冶勒湖大坝，然后开始徒步，约3个小时到达终点。沿途美景可以任意观赏拍照，午餐在途中各自吃路餐。下午2点左右到达目的地露营，晚上篝火加自助野餐。</p>'+
							'<h4>【D2:】冶勒湖—成都</h4>'+
							'<p>早上睡到自然醒，拍照、玩耍后，收拾营地，拔营，起程回成都，中午在九襄品尝央视《美食栏目》推荐的姜氏黄牛肉，饭后乘车返回成都。</p>',
            'costDescription':'<h4></h4>'+
								'<p>【费用包含】</p>'+
								'<p>1、成都至宁冕县冶勒湖往返包车费用；</p>'+
								'<p>2、粟子坪一晚住宿、晚餐及早餐；</p>'+
								'<p>3、下山后的晚餐；</p>'+
								'<p>4、旅行意外保险；</p>'+
								'<p>5、优秀的户外领队及优质的服务。</p>'+

								'<p>【费用不含】</p>'+
								'<p>1、徒步活动过程的路餐；</p>'+
								'<p>2、活动费用项内未包含的费用。</p>'+

								'<p>【退款说明】</p>'+
								'<p>1、出发前（7）天内可无损取消；</p>'+
								'<p>2、出发前（4-7）天内取消，退还70%的活动费用；</p>'+
								'<p>3、活动前（72小时）内取消，退还30%的活动费用；</p>'+
								'<p>4、活动前（24小时）内取消，活动费用不予退返。</p>'+
								'<p>注：因自然灾害、政府行为、社会异常事件等不可抗力因素而导致取消的活动，双方不承担责任，客户可申请退还扣除已发生费用之后的活动报名费。）</p>',
            'purchaseNotice': '<h4></h4>'+
								'<p>【装备要求】</p>'+
								'<p>请大家注意携带保暖衣物，并请选择至少-15℃温标睡袋。</p>'+
								'<p>★背包：因本次活动不露营，不用大背包装备，准备一个20升左右的小背包，所有徒步人员背负小背包轻装前进；</p>'+
								'<p>★服装：冲锋衣裤、雨披、羽绒服及抓绒衣必备，雪套、防水徒步鞋、冰抓；</p>'+
								'<p>★鞋袜：建议用高帮防水登山鞋、登山袜子不少于2双，鞋应该充分磨合，以确保脚的舒适；</p>'+
								'<p>★手杖：建议最好有2只，可以节省不少体力；</p>'+
								'<p>★帽子：带沿帽为佳或者头巾，另配太阳镜、润唇膏、防晒霜；</p>'+
								'<p>★其他：指南针、环保垃圾袋、创可贴、小药箱及活动有关的物品。</p>'+
								'<p>【注意事项】</p>'+
								'<p>请仔细阅读下述情况介绍，注意衡量自己的身体状况、体能和耐力，考虑成熟后再报名。</p>'+
								'<p>1、此次徒步线路规划为从冶勒湖大坝徒步到终点8公里左右，活动海拔高度2650米，徒步需要3小时；</p>'+
								'<p>2、山上非常冷，注意保暖，行进路途中有水源；</p>'+
								'<p>3、路餐食品比平时多带点，自带足量的饮用水；</p>'+
								'<p>4、最后有效退出时间是2017年1月12日（周四）中午12:00前，超出时间退出，要承担包车费用，谢谢合作！</p>'+

								'<p>【组队要求】</p>'+
								'<p>1、考虑到本次活动难度、强度，安全因素等，保留挑选队员的权利；</p>'+
								'<p>2、经验丰富的领队及义务负责队员优先通过；</p>'+
								'<p>3、有野外生存活动经验的优先通过，有医护、救助专业知识的队员优先通过；</p>'+
								'<p>4、本次活动强度属于轻度体验，请大家放心尽情参与；</p>'+
								'<p>5、不接受不遵守户外规则进入“水人”名单的人员。</p>'+
								'<p>【风险提示】户外活动存在一定的风险性，请参与者根据自己身体状况报名参与。</p>'+

								'<p>【免责申明】</p>'+
								'<p>  本次活动属于户外自助徒步活动，当由于意外事故、气候变化和急性疾病等不可预测因素造成身体损害时，活动的发起者和同行者有义务尽力救助，但如果造成了不可逆转的损害，活动的其他成员不负担任何责任。活动的任何一名队员都应本着：“尽力救助，风险自担”的原则参加本次活动，活动发起者亦不承担任何法律和经济责任。</p>'+
								'<p>  凡报名参加者均视为具有完全民事行为能力的人，如在活动中发生人身损害后果，活动的发起者和同行者不承担赔偿责任，由被损害人依据法律规定和本声明依法解决，凡报名者均视为接受本声明。</p>'+
								'<p>  参加活动前，必须事先与自己的家属沟通，取得家属的理解和支持，同时知道并同意该免责声明。否则后果有参加者自负。</p>',
        }
    },
	{
        'id':7,
        'title':'【邀出行】邀出行-甲尔猛措 鲜花盛开的海子',
        'data':{
            'info':' <h4></h4>'+
            '<p>甲尔猛措风景区位于阿坝藏羌自治州理县西北的上孟村境内，它地处青藏高原东部边缘，有典型的亚高原切割地貌与气候特征，夏天可避暑，秋天看彩林，冬天可以看到冰瀑，与米亚罗等风景区相似，是自驾，登山，徒步，露营旅行者的又一处圣地，景区面积688，57平方公里。甲尔梦措意即鲜花盛开的海子，海拔4250米，每年10月中旬至次年5月下旬为降雪期全年平均气温零上5摄氏度，最佳登山季节5——10月。</p>'+
            '<p>在这里居住着离汉族最近的溪谷居民—格萨尔王的后裔—嘉绒藏族，勤劳聪慧的嘉绒儿女创造了灿烂的地域文化。白云缭绕群山怀抱，经幡飘动灵光闪耀，嘉摩墨尔多圣山护佑下的麦多什古神山（雪隆包5527）.希尔基斯朵神山，万年雪山等散布于“吉祥之地”——上孟。上孟是藏语“什古”的音译，意即“吉祥之地”，因地处孟屯河上游故名上孟。孟屯河谷俗名皆为嘉绒藏族，人口约六千人。这里有离成都最近的喇嘛庙，藏式的居住群楼和藏家风情，别具一格的生活方式和穿着服饰尽显自然神秘之美。</p>'+
            '<p>景区内群山连绵，树木繁多，野生动物汇聚，林海浩瀚，空气清新，四季风光宜人，景区森林覆盖面积达95%以上。甲尔猛措景区沟内风景有红石滩，原始森林，瀑布，彩林，雪山等，背包露营爱好着都是到甲尔猛措垭口扎营，那里有海子适合露营。垭口海拔4200多米，从山下徒步到达垭口需要7—9小时。沿途有草坪可供露营爱好者休息。</p>'+
            '<p>【活动内容】：</p>'+
            '<p>1.欣赏孟屯河谷高原、甲尔猛措海子风光、藏区风情；</p>'+
            '<p>2.与雪山海子亲密接触；</p>'+
            '<p>3.结交山友，一同感受户外的激情、梦想与快乐。</p>'+
            '<p>活动地点：甲尔猛措</p>'+
            '<p>活动类型：徒步</p>'+
            '<p>难度指数：★★★</p>'+
			'<p>强度指数：★★★</p>'+
			'<p>风光指数：★★★★★</p>'+
			'<p>经验指数：★★★★</p>',

            'scheduling':' <h4></h4>'+
            '<h4>【D1:】成都——汶川——薛城镇——绿叶村——3300米左右营地</h4>'+
            '<p>早上7点从成都出发，经成灌高速、都汶高速到达汶川，经317国道到薛城后转右进入孟屯河谷，前往绿叶村，全程约170公里。绿叶村午餐之后出发，徒步经两河口到达红石滩，休息拍照继续前行，抵达3300米营地，扎营露营。</p>'+
			'<p>餐饮：绿叶村午餐，3300米营地晚餐。</p>'+
			'<p>住宿：3300米营地露营；</p>'+
			'<p>耗时：成都-绿叶村行车约6小时，绿叶村午餐休整约0.5个小时，绿叶村徒步至营地徒步约3.5个小时；</p>'+
			'<p>海拔：成都540米，甲尔猛措4250米。</p>'+
			'<h4>【D2:】3200米营地——4121米甲尔猛措</h4>'+
            '<p>7点起床，7点30分早餐，8点出发徒步，一路穿行至大瀑布休整片刻，到快到杜鹃林时路餐，补充足够足够体能后开始冲顶，后面这一段路非常陡峭，很耗费体能，预计下午1点左右到达甲尔猛措营地，扎营准备晚餐。星空下，帐篷边；凿冰取水，架柴升火；雪山火锅，其乐融融。观北斗七星，赏篝火晚会。甲尔猛措，殊途同归的伙伴，醉生梦死的美景以及一路收获的心情。</p>'+
			'<p>餐饮：绿叶村早餐、中午路餐；</p>'+
			'<p>住宿：甲尔猛措营地露营；</p>'+
			'<p>海拔：甲尔猛措4250米、成都540米；</p>'+
			'<p>耗时：徒步5个小时。</p>'+
		   '<h4>【D2:】甲尔猛措——绿叶村——薛城镇——成都</h4>'+
		   '<p>10月3日： 9：00—14:00 到达山脚绿叶村，14:30—19：00返回成都</p>'+
            '<p>早起看日出和朝霞，然后早餐，9点开始徒步下山，到绿叶村午餐修整。原路返回成都，结束愉快的旅程。到达成都的时间大约在晚上7点左右，请当天要离开成都的外地朋友做好相应的安排，以免误车或误机。</p>'+
			'<p>餐饮：露营早餐、绿叶村午餐；</p>'+
			'<p>住宿：自理；</p>'+
			'<p>耗时：成都-绿叶村行车约6小时，绿叶村午餐休整约0.5个小时，绿叶村徒步至营地徒步约3.5个小时；海拔：甲尔猛措4250米、成都540米；</p>'+
			'<p>耗时：徒步5个小时，行车约4.5小时。</p>',
            'costDescription':'<h4></h4>'+

            '<p>【费用包含】</p>'+
            '<p>1、成都至宁冕县冶勒湖往返包车费用；</p>'+
            '<p>2、粟子坪一晚住宿、晚餐及早餐；</p>'+
            '<p>3、下山后的晚餐；</p>'+
            '<p>4、旅行意外保险；</p>'+
            '<p>5、优秀的户外领队及优质的服务。</p>'+

            '<p>【费用不含】</p>'+
            '<p>1、徒步活动过程的路餐；</p>'+
            '<p>2、活动费用项内未包含的费用。</p>'+

            '<p>【退款说明】</p>'+
            '<p>1、出发前（7）天内可无损取消；</p>'+
            '<p>2、出发前（4-7）天内取消，退还70%的活动费用；</p>'+
            '<p>3、活动前（72小时）内取消，退还30%的活动费用；</p>'+
            '<p>4、活动前（24小时）内取消，活动费用不予退返。</p>'+
            '<p>注：因自然灾害、政府行为、社会异常事件等不可抗力因素而导致取消的活动，双方不承担责任，客户可申请退还扣除已发生费用之后的活动报名费。）</p>',

            'purchaseNotice': '<h4></h4>'+
            '<p>【装备要求】</p>'+
            '<p>个人装备：背包（带防雨罩）、帐篷、睡袋（-15）、防潮垫、冰爪、冲锋衣、冲锋裤、登山鞋、抓绒衣、袜子、手套、帽子、秋裤、头灯（或电筒）、雨具、登山杖、太阳镜、雪套、个人特殊药品、水壶、饭盒、防晒霜、保温杯、照相机、手机、炉头。</p>'+
            '<p>【公共装备】</p>'+
            '<p>公共餐食材，炉具、炊具、部分餐具、通讯工具、应急药品等。</p>'+
            '<p>【注意事项】</p>'+
            '<p>请仔细阅读下述情况介绍，注意衡量自己的身体状况、体能和耐力，考虑成熟后再报名。</p>'+
            '<p>1．参加人员必须是年满18岁、身体健康、无任何急、慢性病、四肢健全、体力良好、吃苦耐劳、有极强的动手能力、心理健康的健康人士。出发前请咨询医生，凡隐瞒自己疾病的，一切后果自付。</p>'+
            '<p>2．注重环保，不乱扔杂物、塑料袋、废旧电池及不可降解的物品一定要带出，请保护当地生态植被，尊重当地民族风俗习惯。</p>'+
            '<p>3．户外运动存在一定的风险，参与者必须要有极强的安全意识，在正常情况下听从组织方安排，请遵守集合的时间，请勿迟到，严禁擅自冒险行动、离队。</p>'+
            '<p>4、最后有效退出时间是2017年1月12日（周四）中午12:00前，超出时间退出，要承担包车费用，谢谢合作！</p>'+
			'<p>5．参与者需要有团队协作精神，队员之间需要相互体谅，相互帮助，有重大决定或提议由大家协商解决。</p>'+
			'<p>6．本行程为特别行程，不接受关于吃、住、车方面的投诉，但组织方将尽最大努力让活动丰富多彩，照顾好大家的吃住行。</p>'+
			'<p>7．活动所涉及区域海拔在2200-3900米左右，参加人员请选用合适的睡袋及衣物，请注意体能的分配和恢复，在活动过程中，如身体出现不良反应，请及时告知领队，根据实际情况来调整线路和时间安排。高原紫外线强烈，请准备防晒用品。</p>'+
			'<p>8．活动过程，由于不可抗力客观原因（比如山体滑坡，塌陷，洪水等）造成活动不能正常进行，领队可根据实际情况调整行程线路和时间安排，大家商量解决。</p>'+
			'<p>9．高原地区热量流失迅速，因要进行长途跋涉，自备高热量食品以补充体力。巧克力、压缩饼干、维生素等可适当准备。</p>'+
			'<p>10．参加人员均视为同意以上各项细则。</p>'+
            '<p>【免责申明】</p>'+
            '<p>1．高山探险是一项危险的运动，有可能会给自己及他人带来生命上的危险，活动参与者必须对此有清醒地认识。活动的全程中，参加人员请自行购买人身保险，活动期间出现车辆和人员意外伤害情况，组织者、领队或相关单位不承担责任，有高血压及心脑血管疾病的不接受报名！</p>'+
            '<p>2．参加人员应自觉服从领队的管理，自觉分担公用装备，对团队和活动造成严重影响者，领队有取消其继续参与活动的权利</p>'+
			'<p>3．因天气、安全等不可抗拒因素影响，领队有权终止此次活动。</p>',
        }
    },
    {
        'id':9,
        'title':'【入门线路】赵公山-休闲徒步耍雪（1日）',
        'data':{
                        'info':' <h4></h4>'+
                                  '<p>赵公山位于四川省都江堰市西南、成都平原西北部、青城山-都江堰风景区玉堂镇境内，距成都68公里，市区16公里。古称丈人山，为邛崃山脉南段的东支。赵公山因传说中财神爷赵公明元帅归隐处而得名，是青城“洞天福地”的福地所在，海拔最高峰为2434米，它是青城山—都江堰国家重点风景名胜区的有机组成部分，是青城山最高峰，也是其主峰所在 ！ </p>',


                        'scheduling':' <h4></h4>'+
                                '<p>我们会在活动前一天17点-21点之间，短信通知每位队员集合时间、地点、领队电话、车辆号牌等重要信息。</p>'+
                                '<h4>【8：00】成都市成温立交桥麦德龙集合出发，领队和车辆会提前等待，《集合时间与地点会根据实际情况做出调整.会提前通知大家》</h4>'+                        
                                '<h4>【9：30】到达目的地，下车先拍一个集体大合照，然后开启徒步爬山之旅，自备豪华午餐但没有购买饮用水的同学，可在下车的地方补给哈，上山就没有卖水的了。</h4>'+
								'<h4>【12：00】左右准备午餐大家一起分享美食，午餐过后稍作休息，体力好准备登顶的朋友，在领队带领下准备冲顶，不准备登顶的朋友，稍作休息可以缓慢下撤。</h4>'+
								'<h4>【18：00】左右大家集合上车返回成都结束愉快的一天。</h4>',

                        'costDescription':'<h4></h4>'+
                                '<p>1、交通：全程空调旅游大巴往返费用 （一人一座）</p>'+
                                '<p>2、领队：公司派优秀领队至少1-2名</p>'+
								'<p>3、保险：高额户外运动保险一份</p>'+
								'<p>4、组织：公司组织成本及各项杂费</p>'+
								'<p>5、摄影：提供航拍器.相机.运动相机等为大家记录美好的瞬间《根据实际情况选择性携带》</p>'+
                                '<p>【费用不含】</p>'+
                                '<p>1、当日午餐，可自带豪华午餐；或现场AA，结伴觅食。</p>'+
                                '<p>2、所有个人其他消费。</p>'+
                                '<p>【退款说明】</p>'+
                                '<p>1、出发前（7）天内可无损取消；</p>'+
                                '<p>2、出发前（4-7）天内取消，退还70%的活动费用；</p>'+
                                '<p>3、活动前（72小时）内取消，退还30%的活动费用；</p>'+
                                '<p>4、活动前（24小时）内取消，活动费用不予退返。</p>'+
                                '<p>注：因自然灾害、政府行为、社会异常事件等不可抗力因素而导致取消的活动，双方不承担责任，客户可申请退还扣除已发生费用之后的活动报名费。）</p>',                 
                        'purchaseNotice': '<h4></h4>'+
                                '<p>1、我们的活动不同于常规旅游团，重在全身心的体验，对参加队员的安全、环保及团队协作精神要求较高。</p>'+
                                '<p>2、我们希望您遵守安全纪律，不让自己置身与危险之中。</p>'+
                                '<p>3、我们希望您是团队利益的捍卫者，重要的不是去哪里，而是你与谁同行。守时和谦让，是户外人的美好品德。</p>'+
								'<p>4、西部地区旅行有很多您在繁华城市无法理解无法容忍的事：硬件方面是水、电、交通的问题，突然的停水停电经常发生，临时的交通管制也经常让我们措手不及；软件方面是当地人的服务意识方面的，许多不可思议的事情在慢节奏和原生态的西部都习以为常。</p>'+
								'<p>5、我们希望您尊重原著文化、当地风俗以及他们的宗教信仰。接触另类生活人群和他们的文化时，尊重当地的文化和传统，与人平等相处才能发现一个完全不同的世界，减少旅游给当地文化和传统带来的影响。</p>'+
								'<p>6、买卖东西要公平，我们不会带你去任何购物点（尤其是宰客的那种）；但也别想着能在当地买东西捡到大便宜，如不是决定要买的东西，请勿讨价还价（还价之后如果不买双方都会很尴尬）。</p>'+
								'<p>7、如果当地人提供了友好的帮助可以还以一些小礼物回报，但馈赠礼物时要避免施舍的感觉。</p>'+
								'<p>8、注重文明和环保：保持车内的卫生，不要车窗抛物，保护景区的环境，除了脚印什么也别留下，除了照片什么也别带走。</p>'+
								'<p>9、我们所操作的路线多为深度游、摄影游、探险游路线，操作流程比较复杂，客观因素偶尔会影响计划实施。户外旅行的魅力也在于这种不确定性：有时候是毫无防备的惊喜，有时候是突如其来的困难。当发生困难导致活动无法继续的时候，领队或组织方有权利给出行程更改方案，由队员投票表决，少数服从多数。</p>'+
								'<p>10、在不减少主要景点的前提下，组织方有权利根据天气、航班、交通、季节、旺季人潮等因素，调整游览景点的先后顺序。</p>'+
								'<p>11、活动途中若因个人原因(如体力、疾病、私事等)退出，需签订离团协议。这种情况下，能退返费用很少，仅有部分未发生餐费、景点门票等。另产生的费用由自己承担。</p>'+
								'<p>12、报名者必须是年龄在6~70岁之间的（6~18岁未成年人需有监护人陪同），身体健康、无任何急、慢性病，四肢健全、体力良好、吃苦耐劳、有极强的动手能力、有团队协作精神、心理健康的健康人士。</p>'+
								'<p>13、如有传染性疾病、心脑血管疾病、严重呼吸系统疾病、精神病、严重贫血者、大中型手术恢复期患者、行动不便者、孕妇等不适宜出行者请勿报名。另希望您定期体检，出发前请咨询医生、凡隐瞒自己疾病产生严重后果的，责任自负。</p>'+
								'<p>14、如果您在旅行过程中，出现任何接待质量方面的问题或担忧，请及时与领队或司机协调。如领队和司机的处理无法让您满意请及时拨打报名客服电话，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反应，而在结束行程后提起投诉的话，我公司概不受理。</p>'+
								'<p>【免责声明】</p>'+
								'<p>1、本人知道出行中要讲求团队精神；同行人员要跟随队伍同行，不能随意离开队伍单独行动。如果本人选择离开或单独行动，即表明本人已经退出本次活动并和本次活动没有任何关系。</p>'+
								'<p>2、本人理解户外活动可能对身体和精神方面都有严格的要求，可能包括在崎岖地带和恶劣天气中进行活动，可能远离救助和医疗服务。本人清楚理解活动发起人、活动策划人、联系人、其他参与者均无法全面预见该活动中所有风险和不利。如果因为参加此活动(包括途中)和在活动中受到伤害，本人放弃向同行人员及组委会追究和要求赔偿的权利，免除同行成员及组委会的法律责任。</p>'+
								'<p>3、本人了解本次活动要求购买人身意外伤害(商业)保险的意义，并会在加入活动前本人自愿购买保险。</p>'+
								'<p>4、本人的安全是自身的责任，安全取决于本人的警惕性和判断能力。他人对此是不可掌握的，因此他人对本人的安全也是不承担义务的。</p>'+
								'<p>5、在活动中，如果基于本人的行为而导致了他人的财产损失或人身伤害，本人愿意并应当主动承担所有责任，而无须组委会及其他团队承担连带责任。</p>'+
								'<p>6、本人保证本人在活动中遵守团队纪律，服从领队，遵守出行公约。</p>'+
								'<p>7、所有活动期间，本人保证本人携带合适的护具装备、足够的食品、饮水，并对自己的一切行为负责。</p>',
        }
    },
    {
        'id':10,
        'title':'【休闲线路】九顶山-云端赏花徒步露营（2日）',
        'data':{
                            'info':' <h4></h4>'+
													'<p>1、行摄--徒步贴近大自然，足迹丈量高山花海，原生态灵山秀水，摄出心灵之作</p>'+
													'<p>2、体验--草原骑马、高原野餐、花海露营、观星赏月、篝火晚会、唱歌跳舞</p>'+
													'<p>3、露营--营地、保证安全、风景绝佳、提供水源、食品充足、活动丰富</p>',
                            'scheduling':' <h4></h4>'+
                                                '<h4>【D1:】成都-汶川-青龙坪-夫妻树-粒粒爬-鸡抓棚</h4>'+
                                                    '<p>早上准时集合出发，大家务必准时千万不要迟到喔！请大家在出发前一天就查好到达集合地点的路线，以及活动需要准备的东西。</p>'+
                                                    '<p>车上领队组织互动，队员之间自我介绍彼此认识，领队也会讲本次活动的相关注意事宜。成都到九顶山全程150公里，预计4小时车程到山脚向导家中餐，餐后稍适休息，轻装上阵，在向导/领队的带领下分组徒步沿途摄影观花！经粒粒爬向鸡抓棚出发。</p>'+
                                                    '<p>徒步时间约4小时，到达营地后，领取露营装备自己动手扎营安寨，晚上拉歌、篝火、高山火锅、啤酒庆祝，小小腐败一下。享受这一天的带来的收获，晚上玩玩游戏，数数漫天繁星。</p>'+
													'<p> 用餐： 早餐 午餐 晚餐</p>'+
													'<p> 住宿： 山顶帐篷</p>'+
												'<h4>【D2:】鸡抓棚—黑龙池—杜鹃林—白龙池—成都</h4>'+
                                                    '<p>早起自由活动拍日出，9：30准时出发下山，早晨的九顶异常漂亮，白龙池和黑龙池上下呼应，周围植被茂盛，池水清澈，呈绿油油的颜色，水中色彩纷呈，青绿相间，池中的进水和出水相隔数尺，冬消夏涨。</p>'+
                                                    '<p>白龙池经过08年地震的破坏，还有少量的水源，非常的漂亮，是各摄友理想的摄影景点！目前同黑龙池同处于自然保护状态。摄友可在此驻足拍摄。年轻朋友们手拉手儿躺在草地上，看脚下浮云飘动，是理想的谈情说爱的地方。</p>'+
                                                    '<p>预计13点左右回到向导家中饭，休息一下，原路返回成都，车上大家互加微信，互传照片。预计19：00点到达成都解散，结束愉快的行程。</p>'+
                                                    '<p>每一段愉快的旅程都总会有结束的时候，咱们微笑着，挥挥手，向本次旅程道别，迎接咱们的将会是以后更多次的聚首</p>'+
													'<p> 用餐： 早餐 午餐 晚餐</p>'+
													'<p> 住宿： 自理，俱乐部可代订</p>',                                     

                            'costDescription':'<h4></h4>'+
                                            '<p>【费用包含】</p>'+
                                            '<p>1、交通：全程空调旅游大巴成都到九顶山往返费用（一人一座）</p>'+
                                            '<p>2、住宿：提供1晚山顶帐篷2-3人（一人一个睡袋）</p>'+
                                            '<p>3、领队：俱乐部派优秀领队1-2名</p>'+
											'<p>4、保险：专业户外保险保额10W</p>'+
											'<p>5、组织：俱乐部组织成本及各项杂费</p>'+

                                            '<p>【费用不含】</p>'+
                                            '<p>1、九顶山景区大门票70元</p>'+
                                            '<p>2、全程餐费自理，可当地农家代订餐，正餐30元/人，山顶营地晚餐40元，早餐10元，2天的行程3正1早，计110元/人</p>'+
											'<p>3、全程可能产生的个人消费，如骑马上山，篝火晚会、个人娱乐消费等。</p>'+
                                            '<p>【退款说明】</p>'+
                                            '<p>1、出发前（7）天内可无损取消；</p>'+
                                            '<p>2、出发前（4-7）天内取消，退还70%的活动费用；</p>'+
                                            '<p>3、活动前（72小时）内取消，退还30%的活动费用；</p>'+
                                            '<p>4、活动前（24小时）内取消，活动费用不予退返。</p>'+
                                            '<p>注：因自然灾害、政府行为、社会异常事件等不可抗力因素而导致取消的活动，双方不承担责任，客户可申请退还扣除已发生费用之后的活动报名费。）</p>',
                            'purchaseNotice': '<h4></h4>'+
                                            '<p>【装备要求】</p>'+
                                            '<p>●为必备，○为依个人情况选择而定</p>'+
                                            '<p>●快干衣1件。</p>'+
                                            '<p>●快干裤1件。</p>'+
                                            '<p>●快干排汗贴身内衣1件。</p>'+
                                            '<p>●运动袜2双。</p>'+
                                            '<p>●宽边遮阳帽子。</p>'+
                                            '<p>●冲锋衣、冲锋裤、雨衣各一件。</p>'+
											'<p>●头巾2-3个，多种用途，可以天天换。</p>'+
											'<p>●高帮登山鞋1双</p>'+
											'<p>○护膝2个，膝盖有伤的人最好带上，下山时对膝盖有保护作用。</p>'+
											'<p>●保温水壶1个，1升左右。</p>'+
											'<p>●登山杖2根。</p>'+
											'<p>●小包或摄影包1个。</p>'+
											'<p>○背包防雨罩1个。</p>'+
											'<p>●头灯1个，头灯备用电池1组。</p>'+
											'<p>●墨镜1付。</p>'+
											'<p>●各种护肤品包括手霜。</p>'+
											'<p>●防晒霜1支，30倍以上，防晒润唇膏1支。</p>'+
											'<p>●防水袋2-3个（大小型号）</p>'+
											'<p>●个人用品（身份证，相机、充电器、电池、垃圾袋，卫生纸，湿纸巾等）</p>'+
											'<p>●救生卡：血型、对何种药物过敏、紧急联系人电话等</p>'+
											'<p>○瑞士军刀1把，男队员必带，女队员随意。</p>'+
											'<p>○纸笔</p>'+
											'<p>【公共装备】</p>'+
											'<p>急救包：2个</p>'+
											'<p>对讲机：3个以上</p>'+
											'<p>GPS：2个以上</p>'+
											'<p>炉头、气罐和套锅若干</p>'+
											'<p>【药品清单】</p>'+
											'<p>●为必备 ○为依个人情况选择而定</p>'+
											'<p>●跌打药：创可贴、活络油、云南白药喷剂、扶它林、伤湿止痛膏等；</p>'+
											'<p>○抗过敏药：开瑞坦、息斯敏、皮炎康等；</p>'+
											'<p>○晕车药、维生素C、眼药水、清凉油、驱风油等；</p>'+
											'<p>○其它个人习惯性药品。</p>',
								 'purchaseNotice': '<h4></h4>'+
																'<p>1、我们的活动不同于常规旅游团，重在全身心的体验，对参加队员的安全、环保及团队协作精神要求较高。</p>'+
																'<p>2、我们希望您遵守安全纪律，不让自己置身与危险之中。</p>'+
																'<p>3、我们希望您是团队利益的捍卫者，重要的不是去哪里，而是你与谁同行。守时和谦让，是户外人的美好品德。</p>'+
																'<p>4、西部地区旅行有很多您在繁华城市无法理解无法容忍的事：硬件方面是水、电、交通的问题，突然的停水停电经常发生，临时的交通管制也经常让我们措手不及；软件方面是当地人的服务意识方面的，许多不可思议的事情在慢节奏和原生态的西部都习以为常。</p>'+
																'<p>5、我们希望您尊重原著文化、当地风俗以及他们的宗教信仰。接触另类生活人群和他们的文化时，尊重当地的文化和传统，与人平等相处才能发现一个完全不同的世界，减少旅游给当地文化和传统带来的影响。</p>'+
																'<p>6、买卖东西要公平，我们不会带你去任何购物点（尤其是宰客的那种）；但也别想着能在当地买东西捡到大便宜，如不是决定要买的东西，请勿讨价还价（还价之后如果不买双方都会很尴尬）。</p>'+
																'<p>7、如果当地人提供了友好的帮助可以还以一些小礼物回报，但馈赠礼物时要避免施舍的感觉。</p>'+
																'<p>8、注重文明和环保：保持车内的卫生，不要车窗抛物，保护景区的环境，除了脚印什么也别留下，除了照片什么也别带走。</p>'+
																'<p>9、我们所操作的路线多为深度游、摄影游、探险游路线，操作流程比较复杂，客观因素偶尔会影响计划实施。户外旅行的魅力也在于这种不确定性：有时候是毫无防备的惊喜，有时候是突如其来的困难。当发生困难导致活动无法继续的时候，领队或组织方有权利给出行程更改方案，由队员投票表决，少数服从多数。</p>'+
																'<p>10、在不减少主要景点的前提下，组织方有权利根据天气、航班、交通、季节、旺季人潮等因素，调整游览景点的先后顺序。</p>'+
																'<p>11、活动途中若因个人原因(如体力、疾病、私事等)退出，需签订离团协议。这种情况下，能退返费用很少，仅有部分未发生餐费、景点门票等。另产生的费用由自己承担。</p>'+
																'<p>12、报名者必须是年龄在6~70岁之间的（6~16岁未成年人需有监护人陪同），身体健康、无任何急、慢性病，四肢健全、体力良好、吃苦耐劳、有极强的动手能力、有团队协作精神、心理健康的健康人士。</p>'+
																'<p>13、如有传染性疾病、心脑血管疾病、严重呼吸系统疾病、精神病、严重贫血者、大中型手术恢复期患者、行动不便者、孕妇等不适宜出行者请勿报名。另希望您定期体检，出发前请咨询医生、凡隐瞒自己疾病产生严重后果的，责任自负。</p>'+
																'<p>14、如果您在旅行过程中，出现任何接待质量方面的问题或担忧，请及时与领队或司机协调。如领队和司机的处理无法让您满意请及时拨打报名客服电话，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反应，而在结束行程后提起投诉的话，我公司概不受理。</p>'+
																'<p>【免责声明】</p>'+
																'<p>1、本人知道出行中要讲求团队精神;同行人员要跟随队伍同行，不能随意离开队伍单独行动。如果本人选择离开或单独行动，即表明本人已经退出本次活动并和本次活动没有任何关系。</p>'+
																'<p>2、本人理解户外活动可能对身体和精神方面都有严格的要求，可能包括在崎岖地带和恶劣天气中进行活动，可能远离救助和医疗服务。本人清楚理解活动发起人、活动策划人、联系人、其他参与者均无法全面预见该活动中所有风险和不利。如果因为参加此活动(包括途中)和在活动中受到伤害，本人放弃向同行人员及组委会追究和要求赔偿的权利，免除同行成员及组委会的法律责任。</p>'+
																'<p>3、本人了解本次活动要求购买人身意外伤害(商业)保险的意义，并会在加入活动前本人自愿购买保险。</p>'+
																'<p>4、本人的安全是自身的责任，安全取决于本人的警惕性和判断能力。他人对此是不可掌握的，因此他人对本人的安全也是不承担义务的。</p>'+
																'<p>5、在活动中，如果基于本人的行为而导致了他人的财产损失或人身伤害，本人愿意并应当主动承担所有责任，而无须组委会及其他团队承担连带责任。</p>'+
																'<p>6、本人保证本人在活动中遵守团队纪律，服从领队，遵守出行公约。</p>'+
																'<p>7、所有活动期间，本人保证本人携带合适的护具装备、足够的食品、饮水，并对自己的一切行为负责。</p>',
        }
    },
    {
        'id':11,
        'title':'【党岭穿越】丹巴藏寨党岭葫芦海3日',
        'data':{
            'info':' <h4></h4>'+
								'<p>1、党岭-道孚的徒步路线，历史上是茶马古道的分支，红军长征也曾经过此地。</p>'+
								'<p>2、葫芦海和夏羌拉雪山，极致宁静，梦幻水色。</p>'+
								'<p>3、行程经过丹巴藏寨，体验嘉绒建筑奇迹和丹巴美女的热情好客。</p>'+
								'<p>4、行程包含八美土林、塔公草原、摄影天堂新都桥，都是我们此行的陪衬。</p>'+
								'<p>5、纯玩无购物，进店赔十万。</p>'+
								'<p>6、资深户外领队，颜值与才华兼备，风趣与专业并存，体魄与厨艺俱佳。</p>'+
								'<p>7、行程轻松自由，体验感满满，行程所列只是及格，有惊喜才是满分。</p>',
            'scheduling':' <h4></h4>'+								
                                '<h4>【D1】成都-四姑娘山-丹巴-边耳乡-党岭（全天400km，行车约8小时）</h4>'+ 
								'<p>用餐：早餐 午餐 晚餐</p>'+		
								'<p> 住宿： 甲居藏寨（特色民居，普间公卫，有少量标间提供给年老体弱团友或女士）</p>'+
								'<p>早上集合出发，中午经过巴郎山抵达四姑娘山午餐，一路游玩，傍晚抵达党岭村。欣赏丹巴乡土民居，领略嘉绒藏族风情。</p>'+	
								'<p>住宿：党岭村 (民居多人间)</p>'+
								'<p>餐食：含早餐，午餐，晚餐</p>'+
                                '<h4>【d2】党岭村-飞机坪-葫芦海-林场-党岭村（徒步约6.5小时）</h4>'+
								'<p> 用餐： 早餐 午餐 晚餐</p>'+	
								'<p>住宿： 党岭村 (民居多人间)</p>'+	
								'<p> 早上出发，徒步或(骑马)进入横断山脉中最迷人的胜地党岭。沿途欣赏党岭迷人的自然风光。沿着柯鲁河谷上行，来到美丽的葫芦海。葫芦海是状似葫芦的湖泊，由一大一小的两个湖泊组成，体力好的可以再往上看葫芦海全景。在葫芦海午餐以后，原路返回到党岭村休息。</p>'+	
								'<p>住宿：党岭村 (民居多人间)</p>'+	
								'<p>餐食：含早餐，晚餐；午餐自理</p>'+
								'<h4>【d3】党岭村-成都（车程约8小时）</h4>'+
								'<p> 用餐： 早餐 午餐 晚餐</p>'+	
								'<p>住宿：露营</p>'+	
								'<p> 早餐后离开党龄村，经过时的路原路返回成都。</p>'+	
								'<p>住宿：自理，俱乐部可代订</p>'+	
								'<p>餐食：含早餐，晚餐；午餐自理</p>',
            'costDescription':'<h4></h4>'+
                                '<p>【费用包含】</p>'+
                                '<p>1、交通：全程专车，根据人数选择合适车型。包含甲居藏寨至党岭换乘当地小车费用。徒步穿越及登山路线成团人数低于6人，部分交通可能选择公共大巴。</p>'+
                                '<p>2、住宿：按行程所列标准入住。其中2晚标间，3晚民居多人间，1晚露营。行程所列标准间均为双人间，单独参团我们散客拼团活动，默认与其他同性团友拼房。即使无法拼房也无须另补房差。</p>'+
								'<p>3、餐食：全程8正6早，包含徒步期间的营地早餐、营地晚餐。营地晚餐为两荤一素一汤；营地早餐为粥，榨菜、大饼、清炒蔬菜或面条等。</p>'+
								'<p>4、门票：包含丹巴甲居藏寨门票，党岭进山费。</p>'+
								'<p>5、马匹：已包含马匹驮装备费用，个人骑马费用自理。</p>'+
								'<p>6、领队及协作：成都当地资深户外领队，当地藏族协作。</p>'+
								'<p>7、保险：赠送50万专业旅游意外保险。</p>'+
								'<p>8、装备：炊事帐篷、燃料、炉具、炊具、部分餐具、通讯工具等装备。</p>'+
								'<p>9、其他：司机领队餐食住宿补贴等，行程中不需要队员另外承担司机餐食费用。</p>'+
                                '<p>【费用不含】</p>'+
                                '<p>1、各地往返成都的大交通费用。</p>'+
                                '<p>2、个人骑马费用。</p>'+
								'<p>3、用餐酒水及其他个人开支。</p>'+
								'<p>4、路餐3顿自理。</p>'+
								'<p>5、个人装备驮运不能超过20公斤。超重需提前告知，并酌情补足行李超重费用，以便我们增加驮运马匹。</p>'+
                                '<p>【退款说明】</p>'+
                                '<p>1、出发前（7）天内可无损取消；</p>'+
                                '<p>2、出发前（4-7）天内取消，退还70%的活动费用；</p>'+
                                '<p>3、活动前（72小时）内取消，退还30%的活动费用；</p>'+
                                '<p>4、活动前（24小时）内取消，活动费用不予退返。</p>'+
                                '<p>注：因自然灾害、政府行为、社会异常事件等不可抗力因素而导致取消的活动，双方不承担责任，客户可申请退还扣除已发生费用之后的活动报名费。）</p>',
            'purchaseNotice': '<h4></h4>'+
                                '<p>【装备要求】</p>'+
								'<p>1.个人装备</p>'+
                                '<p>●为必备，○为依个人情况选择而定</p>'+
								'<p>● 快干衣1--2件。</p>'+
								'<p>● 快干裤1--2件。</p>'+
								'<p>● 快干排汗贴身内衣2--3件。</p>'+
								'<p>● 快干排汗内裤（长）1-2件。</p>'+
								'<p>● 运动袜2-3双，其中一双羊毛袜。</p>'+
								'<p>● 宽边遮阳帽子。</p>'+
								'<p>● 手套1双。</p>'+
								'<p>● 冲锋衣、冲锋裤、雨衣各一件。</p>'+
								'<p>● 抓绒上衣。</p>'+
								'<p>● 头巾2-3个，多种用途，可以天天换。</p>'+
								'<p>○ 抓绒裤、羽绒服（300克以上），怕冷的人带上。</p>'+
								'<p>● 高帮登山鞋1双。</p>'+
								'<p>○ 护膝2个，膝盖有伤的人最好带上，下山时对膝盖有保护作用。</p>'+
								'<p>● 保温水壶1个，1升左右。</p>'+
								'<p>● 登山杖2根。</p>'+
								'<p>● 大背包1个，男队员70L左右，女队员60L左右。</p>'+
								'<p>○ 小包或摄影包1个。</p>'+
								'<p>● 背包防雨罩1个。</p>'+
								'<p>● 头灯1个，头灯备用电池2组。</p>'+
								'<p>● 墨镜1副。</p>'+
								'<p>● 各种护肤品包括手霜。</p>'+
								'<p>● 防晒霜1支，30倍以上，防晒润唇膏1支。</p>'+
								'<p>● 防水袋2-3个（大小型号）</p>'+
								'<p>● 睡袋1条，舒适温度-10度以下。</p>'+
								'<p>● 防潮垫1块。</p>'+
								'<p>● 个人用品（身份证，相机、充电器、电池、垃圾袋，洗漱用品，卫生纸，湿纸巾等）</p>'+
								'<p>● 救生卡：血型、对何种药物过敏、紧急联系人电话等</p>'+
								'<p>○ 瑞士军刀1把，男队员必带，女队员随意。</p>'+
								'<p>○ 纸笔</p>'+						
								'<p>2.公共装备</p>'+
								'<p>急救包：2个</p>'+
								'<p>对讲机：3个以上</p>'+
								'<p>GPS：2个以上</p>'+
								'<p>炉头、气罐和套锅若干</p>'+
								'<p>3.药品清单</p>'+
                                '<p>●为必备 ○为依个人情况选择而定</p>'+
								'<p>● 感冒药1盒。感冒灵、康泰克、泰诺、白加黑等，选自己适用的感冒药，高原上是很容易感冒的；</p>'+
								'<p>● 肠胃药1盒。黄莲素、氟派酸、香莲胶囊、整肠丸等，选自己习惯的一种即可，在路上拉肚子可是很烦人的；</p>'+
								'<p>● 消炎药1盒。头孢、阿莫西林等；</p>'+
								'<p>● 清火药1盒。一清胶囊、清火片、牛黄解毒片等；</p>'+
								'<p>○ 抗高原反应药品（第一次上高原的人必备）：高原安3盒，按5天使用量携带，百服宁或布洛芬镇痛片1盒；</p>'+
								'<p>○ 跌打药：创可贴、活络油、云南白药喷剂、扶它林、伤湿止痛膏等；</p>'+
								'<p>○ 抗过敏药：开瑞坦、息斯敏、皮炎康等；</p>'+
								'<p>○ 晕车药、维生素C、眼药水、清凉油、驱风油等；</p>'+
								'<p>○ 其它个人习惯性药品。</p>'+
								'<p>高原天气多变，比平时容易患病，药品多带为好。</p>'+								                            
								'<p>【温馨提示】</p>'+
                                '<p>1、我们的活动不同于常规旅游团，重在全身心的体验，对参加队员的安全、环保及团队协作精神要求较高。</p>'+
                                '<p>2、我们希望您遵守安全纪律，不让自己置身与危险之中。</p>'+
                                '<p>3、我们希望您是团队利益的捍卫者，重要的不是去哪里，而是你与谁同行。守时和谦让，是户外人的美好品德。</p>'+
								'<p>4、西部地区旅行有很多您在繁华城市无法理解无法容忍的事：硬件方面是水、电、交通的问题，突然的停水停电经常发生，临时的交通管制也经常让我们措手不及；软件方面是当地人的服务意识方面的，许多不可思议的事情在慢节奏和原生态的西部都习以为常。</p>'+
								'<p>5、我们希望您尊重原著文化、当地风俗以及他们的宗教信仰。接触另类生活人群和他们的文化时，尊重当地的文化和传统，与人平等相处才能发现一个完全不同的世界，减少旅游给当地文化和传统带来的影响。</p>'+
								'<p>6、买卖东西要公平，我们不会带你去任何购物点（尤其是宰客的那种）；但也别想着能在当地买东西捡到大便宜，如不是决定要买的东西，请勿讨价还价（还价之后如果不买双方都会很尴尬）。</p>'+
								'<p>7、如果当地人提供了友好的帮助可以还以一些小礼物回报，但馈赠礼物时要避免施舍的感觉。</p>'+
								'<p>8、注重文明和环保：保持车内的卫生，不要车窗抛物，保护景区的环境，除了脚印什么也别留下，除了照片什么也别带走。</p>'+
								'<p>9、我们所操作的路线多为深度游、摄影游、探险游路线，操作流程比较复杂，客观因素偶尔会影响计划实施。户外旅行的魅力也在于这种不确定性：有时候是毫无防备的惊喜，有时候是突如其来的困难。当发生困难导致活动无法继续的时候，领队或组织方有权利给出行程更改方案，由队员投票表决，少数服从多数。</p>'+
								'<p>10、在不减少主要景点的前提下，组织方有权利根据天气、航班、交通、季节、旺季人潮等因素，调整游览景点的先后顺序。</p>'+
								'<p>11、活动途中若因个人原因(如体力、疾病、私事等)退出，需签订离团协议。这种情况下，能退返费用很少，仅有部分未发生餐费、景点门票等。另产生的费用由自己承担。</p>'+
								'<p>12、报名者必须是年龄在6~70岁之间的（6~16岁未成年人需有监护人陪同），身体健康、无任何急、慢性病，四肢健全、体力良好、吃苦耐劳、有极强的动手能力、有团队协作精神、心理健康的健康人士。</p>'+
								'<p>13、如有传染性疾病、心脑血管疾病、严重呼吸系统疾病、精神病、严重贫血者、大中型手术恢复期患者、行动不便者、孕妇等不适宜出行者请勿报名。另希望您定期体检，出发前请咨询医生、凡隐瞒自己疾病产生严重后果的，责任自负。</p>'+
								'<p>14、如果您在旅行过程中，出现任何接待质量方面的问题或担忧，请及时与领队或司机协调。如领队和司机的处理无法让您满意请及时拨打报名客服电话，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反应，而在结束行程后提起投诉的话，我公司概不受理。</p>'+
								'<p>【免责声明】</p>'+
								'<p>1、本人知道出行中要讲求团队精神;同行人员要跟随队伍同行，不能随意离开队伍单独行动。如果本人选择离开或单独行动，即表明本人已经退出本次活动并和本次活动没有任何关系。</p>'+
								'<p>2、本人理解户外活动可能对身体和精神方面都有严格的要求，可能包括在崎岖地带和恶劣天气中进行活动，可能远离救助和医疗服务。本人清楚理解活动发起人、活动策划人、联系人、其他参与者均无法全面预见该活动中所有风险和不利。如果因为参加此活动(包括途中)和在活动中受到伤害，本人放弃向同行人员及组委会追究和要求赔偿的权利，免除同行成员及组委会的法律责任。</p>'+
								'<p>3、本人了解本次活动要求购买人身意外伤害(商业)保险的意义，并会在加入活动前本人自愿购买保险。</p>'+
								'<p>4、本人的安全是自身的责任，安全取决于本人的警惕性和判断能力。他人对此是不可掌握的，因此他人对本人的安全也是不承担义务的。</p>'+
								'<p>5、在活动中，如果基于本人的行为而导致了他人的财产损失或人身伤害，本人愿意并应当主动承担所有责任，而无须组委会及其他团队承担连带责任。</p>'+
								'<p>6、本人保证本人在活动中遵守团队纪律，服从领队，遵守出行公约。</p>'+
								'<p>7、所有活动期间，本人保证本人携带合适的护具装备、足够的食品、饮水，并对自己的一切行为负责。</p>',
     }
    },
    {
        'id':12,
        'title':'【专业线路】莲花湖至伍须海穿越（6天）',
         'data':{
            'info':' <h4></h4>'+
            '<p>  莲花湖海拔约4100米，位于四川省甘孜藏族自治州康定县普沙绒乡境内，是一处尚未开发的处女地。这里雪山环抱、阳光纯净、天空湛蓝，到处都是绿毯般的高山草甸、灿若繁星的野花、蓝宝石一样的高原湖泊、银链般的溪流、无声注视着我们的康巴骏马，还有在风中摇曳的经幡……</p>'+
            '<p>  伍须海是国家级贡嘎山风景名胜区的重要组成部份，位于九龙县的北部，集雪山、原始森林、瀑布群、五花草甸、高山湖泊于一体。伍须海被当地人喻为“仙女梳妆的明镜”，这里不仅有优美的高原湖泊，立体交错的原始森林，还有丰富多彩的藏彝民族风情。 </p>'+
            '<p>  从莲花湖穿越到伍须海，沿途经过原始森林、幽静山谷、高山湖泊，翻越海拔4900米的垭口，这是一条相对冷门的徒步线路，深藏在大山深处，远离尘嚣，鲜为人知，是驴友们心目中的“香巴拉”。</p>'+
            '<p>  成都—康定—新都桥—沙德—林场（徒步起点）—月亮湖—温泉—莲花湖—大平台—垭口—天池—伍须海（徒步终点）—九龙—新都桥---康定—成都。</p>'+
            '<p>这条徒步线路有如下特点：</p>'+
            '<p>1、难度适中。徒步时间4天，每天徒步时间5-9小时；</p>'+
            '<p>2、海拔较高。三天营地海拔分别为4063米，4580米，4329米，垭口海拔4914米；</p>'+
            '<p>3、过河较多。第二天要经过一块湿地，涉水较多；</p>'+
            '<p>4、容易迷路。有些路段没有明显路迹，下垭口和穿越天池路段比较危险；</p>'+
            '<p>5、免费温泉。徒步第一天，到达莲花湖之前有一个天然露天野温泉，值得一泡。</p>'+
			'<p>6、风景优美。原始森林、高山湖泊、雪山、瀑布、草甸。</p>',

            'scheduling':' <h4></h4>'+
            '<h4>【D1:】沙德（3145米）—林场（3572米）—莲花湖（4063米）</h4>'+
			'<p>徒步5小时，海拔上升500米，标准-</p>'+
			'<p>难  度：★★☆☆☆ 今天的路比较好走</p>'+
			'<p>徒强度：★★★☆☆ 第一天高原徒步，队员需要慢慢适应</p>'+
			'<p>风  景：★★★★★ 月亮湖、莲花湖</p>'+
			'<p>沙德早餐后包车到林场，大约1个多小时就到了。这里是徒步的起点，节假日藏民很多，如同赶集一般。</p>'+
			'<p>在这里可以租马，也可以请背夫，但马帮不能翻越垭口，一般只到莲花湖。为了赚钱，村委会规定林场到莲花湖只能租马，不能请背夫。过了莲花湖之后，背夫就没人管了。村委会要收过路费，名义是卫生管理费，每人15元，最好让他们开个收据，以免路上有人检查，重复交费。徒步一会，就可以看到右手边的月亮湖，湖虽不大但很漂亮。</p>'+
			'<p>沿途风景不错，不仅有湖泊，还有雪山和秋色。到达莲花湖之前有几个天然露天野温泉，水温恰到好处，值得一泡。最好带上游泳衣，在这里多泡一会。</p>'+
			'<p>温泉过后不久，就是今天的营地莲花湖。这个营地很大，风景很美。今天的徒步时间不长，难度不大，沿途风景很美，温泉很爽，非常享受的一天。</p>'+
            '<h4>【D2:】莲花湖（4063米）——大平台（4580米）</h4>'+
			'<p>徒步5小时，海拔上升500米，标准+</p>'+
			'<p>难  度：★★★★☆ 湿地，过冰河，穿越乱石坡</p>'+
			'<p>徒强度：★★★★☆  海拔上升快，徒步距离长，很辛苦的一天</p>'+
			'<p>风  景：★★★★☆  莲花湖、高山草甸、山谷风光</p>'+
			'<p>早起拍照，迷雾中的莲花湖如同仙境一般。到湖边走走，呼吸新鲜空气的同时也收获美景；既锻炼了身体又陶冶了情操。</p>'+
			'<p>离开莲花湖营地不久，我们要过一座人工桥。回望莲花湖营地，感觉依然是那么的美！</p>'+
			'<p>过桥之后，我们一直行走在一片很大的湿地。这里有草、有水，还有牦牛。</p>'+
			'<p>过河是必须的。秋天的河水很冷，过河要注意安全。好在这些地方的水很浅，脱掉鞋子，很容易就可以通过。</p>'+
			'<p>走完这个湿地，我们开始爬坡，之后的路就比较难走了。路迹不明显，要经过一个乱石坡，一不小心就会走错路。爬到山谷的上端，有几处大石头过河的地方，需要相互保护，小心通过。有个地方骑在石头上过河更安全。</p>'+
			'<p>只要记住大方向就行了，我们的目的地就在山谷的上方，直到看见一个较大的平台为止，这里就是我们今天的营地。</p>'+
			'<h4>【D3:】大平台（4580米）—垭口（4914米）—天池（4329米）</h4>'+
			'<p>徒步8小时，上升335米，下降585米，挑战</p>'+
			'<p>难  度：★★★★☆ 下山比较陡峭，要经过乱石坡</p>'+
			'<p>徒强度：★★★★★  最困难的一天</p>'+
			'<p>风  景：★★★★☆  垭口、天池</p>'+
			'<p>下雪之后的营地更美，只是翻垭口的难度增加了很多。</p>'+
			'<p>离开这个大平台营地就开始爬坡翻垭口，走在有雪的大石头上面，脚很容易打滑，要格外的小心，每一步都要小心翼翼，做到脚踏实地。 上垭口难，下哑口更难，这一段全是大石头，有时候需要互相保护，才不至于摔倒。</p>'+
			'<p>过了这片让人崩溃的乱石坡，就可以看见美丽的天池了，路也好走很多，一路向下。我们的营地就选在美丽的天池湖边。</p>'+
			'<h4>【D4:】天池（4329米）—伍须海（3367米）—九龙（2900米）</h4>'+
			'<p>徒步7小时，海拔下降960米，标准+</p>'+
			'<p>难  度：★★★★☆ 有几处悬崖比较危险</p>'+
			'<p>徒强度：★★★☆☆ 徒步距离较长</p>'+
			'<p>风  景：★★★★★  高山湖泊、原始森林、瀑布群</p>'+
			'<p>今天是一路下坡，但开始的一段路有些危险，因为我们要从天池左边的丛林和悬崖中穿过。 此时我们看见的天池就像一颗蓝宝石镶嵌在寂静的山谷。</p>'+
			'<p>有些路段比较危险，我们要在陡峭的岩壁上爬上爬下，这里需要设置保护。</p>'+
			'<p>走完天池，终于可以松口气了，在天池出水口休息、拍照、午餐，享受来之不易的美景。</p>'+
			'<p>小心穿过出水口，来到溪谷的右边，进入原始森林，眼前又是另一番景象。不要高兴得太早，还有几条河在等着你。虽然有人工架设的桥，但不小心掉下去，后果将不堪设想。</p>'+
			'<p>直到看见美丽的伍须海，我们才可以真正的放松，这里就是已经开发好的成熟景区了。在这里可以稍作休息，电话联系司机。附近有小食店，可以补充食物。之后沿着伍须海左边的栈道一直徒步到景区的大门口。徒步结束，坐车到九龙县城好好腐败吧。</p>',
            'costDescription':'<h4></h4>'+
            '<p>【费用包含】</p>'+
            '<p>1、交通：全程专车，根据人数选择合适车型。</p>'+
            '<p>2、住宿：按行程所列标准入住。行程所列标准间均为双人间，单独参团我们散客拼团活动，认与其他同性团友拼房。即使无法拼房也无须另补房差。</p>'+
			'<p>3、餐食：全程所列餐费合计6正5早,包含营地早餐、营地晚餐。营地晚餐为两荤一素一汤，营地早餐为粥、大饼、清炒蔬菜等。</p>'+
			'<p>4、门票：包含泉华滩门票、贡嘎寺进山门票及草科温泉费用。</p>'+
			'<p>5、领队及协作：户外专业认证领队,当地藏族协作。</p>'+
			'<p>6、保险：赠送50万专业旅游意外保险。</p>'+
			'<p>7、马匹：已包含徒步期间马匹驮装备费用，个人骑马费用自理。</p>'+
			'<p>8、装备：燃料、炉具、炊具、部分餐具、通讯工具等。</p>'+
			'<p>9、其他：司机领队餐食住宿补贴等，行程中不需要队员另外承担司机餐食费用</p>'+
            '<p>【费用不含】</p>'+
            '<p>1、各地往返成都的大交通费用。</p>'+
            '<p>2、以上未列的小景点门票。</p>'+
			'<p>3、用餐酒水及其他个人开支。</p>'+
			'<p>4、个人骑马费用。</p>'+
			'<p>5、以及费用包含项目里所列之外的其他费用。</p>'+
            '<p>【退款说明】</p>'+
            '<p>1、出发前（7）天内可无损取消；</p>'+
            '<p>2、出发前（4-7）天内取消，退还70%的活动费用；</p>'+
            '<p>3、活动前（72小时）内取消，退还30%的活动费用；</p>'+
            '<p>4、活动前（24小时）内取消，活动费用不予退返。</p>'+
            '<p>注：因自然灾害、政府行为、社会异常事件等不可抗力因素而导致取消的活动，双方不承担责任，客户可申请退还扣除已发生费用之后的活动报名费。）</p>',
            'purchaseNotice': '<h4></h4>'+
            '<p>【装备要求】</p>'+
			'<p>1.个人装备</p>'+
                                '<p>●为必备，○为依个人情况选择而定</p>'+
								'<p>● 快干衣1--2件。</p>'+
								'<p>● 快干裤1--2件。</p>'+
								'<p>● 快干排汗贴身内衣2--3件。</p>'+
								'<p>● 快干排汗内裤（长）1-2件。</p>'+
								'<p>● 三角裤2-3件，最好轻薄排汗，质量好一点的。</p>'+
								'<p>● 运动袜2-3双，其中一双羊毛袜。</p>'+
								'<p>● 宽边遮阳帽子。</p>'+
								'<p>● 手套1双。</p>'+
								'<p>● 冲锋衣、冲锋裤、雨衣各一件。</p>'+
								'<p>● 抓绒上衣。</p>'+
								'<p>● 头巾2-3个，多种用途，可以天天换。</p>'+
								'<p>○ 抓绒裤、羽绒服（300克以上），怕冷的人带上。</p>'+
								'<p>● 高帮登山鞋1双。</p>'+
								'<p>○ 护膝2个，膝盖有伤的人最好带上，下山时对膝盖有保护作用。</p>'+
								'<p>● 保温水壶1个，1升左右。</p>'+
								'<p>● 登山杖2根。</p>'+
								'<p>● 大背包1个，男队员70L左右，女队员60L左右。</p>'+
								'<p>○ 小包或摄影包1个。</p>'+
								'<p>● 背包防雨罩1个。</p>'+
								'<p>● 头灯1个，头灯备用电池2组。</p>'+
								'<p>● 墨镜1付。</p>'+
								'<p>● 各种护肤品包括手霜。</p>'+
								'<p>● 防晒霜1支，30倍以上，防晒润唇膏1支。</p>'+
								'<p>● 防水袋2-3个（大小型号）</p>'+
								'<p>● 睡袋1条，舒适温度-10度以下。</p>'+
								'<p>● 防潮垫1块。</p>'+
								'<p>● 个人用品（身份证，相机、充电器、电池、垃圾袋，洗漱用品，卫生纸，湿纸巾等）</p>'+
								'<p>● 救生卡：血型、对何种药物过敏、紧急联系人电话等</p>'+
								'<p>○ 瑞士军刀1把，男队员必带，女队员随意。</p>'+
								'<p>○ 纸笔</p>'+						
								'<p>2.公共装备</p>'+
								'<p>急救包：2个</p>'+
								'<p>对讲机：3个以上</p>'+
								'<p>GPS：2个以上</p>'+
								'<p>炉头、气罐和套锅若干</p>'+
								'<p>帐篷：两个公用一个</p>'+								
								'<p>3.药品清单</p>'+
                                '<p>●为必备 ○为依个人情况选择而定</p>'+
								'<p>● 感冒药1盒。感冒灵、康泰克、泰诺、白加黑等，选自己适用的感冒药，高原上是很容易感冒的；</p>'+
								'<p>● 肠胃药1盒。黄莲素、氟派酸、香莲胶囊、整肠丸等，选自己习惯的一种即可，在路上拉肚子可是很烦人的；</p>'+
								'<p>● 消炎药1盒。头孢、阿莫西林等；</p>'+
								'<p>● 清火药1盒。一清胶囊、清火片、牛黄解毒片等；</p>'+
								'<p>○ 抗高原反应药品（第一次上高原的人必备）：高原安3盒，按5天使用量携带，百服宁或布洛芬镇痛片1盒；</p>'+
								'<p>○ 跌打药：创可贴、活络油、云南白药喷剂、扶它林、伤湿止痛膏等；</p>'+
								'<p>○ 抗过敏药：开瑞坦、息斯敏、皮炎康等；</p>'+
								'<p>○ 晕车药、维生素C、眼药水、清凉油、驱风油等；</p>'+
								'<p>○ 其它个人习惯性药品。</p>'+
								'<p>高原天气多变，比平时容易患病，药品多带为好。</p>'+								                        
								'<p>【温馨提示】</p>'+
                                '<p>1、我们的活动不同于常规旅游团，重在全身心的体验，对参加队员的安全、环保及团队协作精神要求较高。</p>'+
                                '<p>2、我们希望您遵守安全纪律，不让自己置身与危险之中。</p>'+
                                '<p>3、我们希望您是团队利益的捍卫者，重要的不是去哪里，而是你与谁同行。守时和谦让，是户外人的美好品德。</p>'+
								'<p>4、西部地区旅行有很多您在繁华城市无法理解无法容忍的事：硬件方面是水、电、交通的问题，突然的停水停电经常发生，临时的交通管制也经常让我们措手不及；软件方面是当地人的服务意识方面的，许多不可思议的事情在慢节奏和原生态的西部都习以为常。</p>'+
								'<p>5、我们希望您尊重原著文化、当地风俗以及他们的宗教信仰。接触另类生活人群和他们的文化时，尊重当地的文化和传统，与人平等相处才能发现一个完全不同的世界，减少旅游给当地文化和传统带来的影响。</p>'+
								'<p>6、买卖东西要公平，我们不会带你去任何购物点（尤其是宰客的那种）；但也别想着能在当地买东西捡到大便宜，如不是决定要买的东西，请勿讨价还价（还价之后如果不买双方都会很尴尬）。</p>'+
								'<p>7、如果当地人提供了友好的帮助可以还以一些小礼物回报，但馈赠礼物时要避免施舍的感觉。</p>'+
								'<p>8、注重文明和环保：保持车内的卫生，不要车窗抛物，保护景区的环境，除了脚印什么也别留下，除了照片什么也别带走。</p>'+
								'<p>9、我们所操作的路线多为深度游、摄影游、探险游路线，操作流程比较复杂，客观因素偶尔会影响计划实施。户外旅行的魅力也在于这种不确定性：有时候是毫无防备的惊喜，有时候是突如其来的困难。当发生困难导致活动无法继续的时候，领队或组织方有权利给出行程更改方案，由队员投票表决，少数服从多数。</p>'+
								'<p>10、在不减少主要景点的前提下，组织方有权利根据天气、航班、交通、季节、旺季人潮等因素，调整游览景点的先后顺序。</p>'+
								'<p>11、活动途中若因个人原因(如体力、疾病、私事等)退出，需签订离团协议。这种情况下，能退返费用很少，仅有部分未发生餐费、景点门票等。另产生的费用由自己承担。</p>'+
								'<p>12、报名者必须是年龄在6~70岁之间的（6~16岁未成年人需有监护人陪同），身体健康、无任何急、慢性病，四肢健全、体力良好、吃苦耐劳、有极强的动手能力、有团队协作精神、心理健康的健康人士。</p>'+
								'<p>13、如有传染性疾病、心脑血管疾病、严重呼吸系统疾病、精神病、严重贫血者、大中型手术恢复期患者、行动不便者、孕妇等不适宜出行者请勿报名。另希望您定期体检，出发前请咨询医生、凡隐瞒自己疾病产生严重后果的，责任自负。</p>'+
								'<p>14、如果您在旅行过程中，出现任何接待质量方面的问题或担忧，请及时与领队或司机协调。如领队和司机的处理无法让您满意请及时拨打报名客服电话，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反应，而在结束行程后提起投诉的话，我公司概不受理。</p>'+
								'<p>【免责声明】</p>'+
								'<p>1、本人知道出行中要讲求团队精神;同行人员要跟随队伍同行，不能随意离开队伍单独行动。如果本人选择离开或单独行动，即表明本人已经退出本次活动并和本次活动没有任何关系。</p>'+
								'<p>2、本人理解户外活动可能对身体和精神方面都有严格的要求，可能包括在崎岖地带和恶劣天气中进行活动，可能远离救助和医疗服务。本人清楚理解活动发起人、活动策划人、联系人、其他参与者均无法全面预见该活动中所有风险和不利。如果因为参加此活动(包括途中)和在活动中受到伤害，本人放弃向同行人员及组委会追究和要求赔偿的权利，免除同行成员及组委会的法律责任。</p>'+
								'<p>3、本人了解本次活动要求购买人身意外伤害(商业)保险的意义，并会在加入活动前本人自愿购买保险。</p>'+
								'<p>4、本人的安全是自身的责任，安全取决于本人的警惕性和判断能力。他人对此是不可掌握的，因此他人对本人的安全也是不承担义务的。</p>'+
								'<p>5、在活动中，如果基于本人的行为而导致了他人的财产损失或人身伤害，本人愿意并应当主动承担所有责任，而无须组委会及其他团队承担连带责任。</p>'+
								'<p>6、本人保证本人在活动中遵守团队纪律，服从领队，遵守出行公约。</p>'+
								'<p>7、所有活动期间，本人保证本人携带合适的护具装备、足够的食品、饮水，并对自己的一切行为负责。</p>',
			
            
        }
    },
	 {
        'id':13,
		'title':'【专业线路】洛克线木里穿越稻城亚丁（8日）',
		'data':{
			'info':' <h4></h4><p>1928年3月，美国探险家约瑟夫·洛克从木里出发，穿越稻城、亚丁等地，深入贡嘎岭。途经亚丁、稻城、贡嘎三大风景区，其中有冲古寺、贡嘎寺两大古老寺庙，有三怙主三座神山（东峰——夏诺多吉，海拔5958米，代表密部主金刚手；南峰——央迈勇，海拔5958米，代表大智文殊菩萨；北峰——仙乃日，海拔6032米，代表大悲观世音菩萨）。贡嘎神山，要翻越海拔4800米的两大垭口（夏洛多吉垭口、日乌且垭口），穿越莫溪沟和日乌且沟，经过贡嘎的众多冰川，终点是情歌之城—康定，沿途风景绝美。</p>',
			'scheduling':' <h4></h4>'+
						'<h4>【D1:】成都—西昌—木里宿：木里宾馆</h4>'+
							'<p>安排：早餐后乘车向今天目的地----木里县进发；沿途欣赏美丽的雅砻江，整齐的云南松，草地上开满野花，公路直直的伸向远方；在垭口吉祥塔和藏族的玛尼堆可留影纪念。傍晚16：00左右到达木里。</p>'+
							'<p>【小提示：】</p>'+
							'<p>1、沿途的风景很美，坐大巴停留拍照的地点很少。所以在车里尽量的大饱眼福吧。</p>'+
							'<p>2、盐源是苹果之乡，在中餐的时候可以购买那里的特产苹果干。</p>'+
						'<h4>【D2:】木里----嘟噜村宿：藏族民居</h4>'+
							'<p>安排：早餐后，乘当地车顺河而上，体验鲜为人知，原始的、桀骜不驯的，是处于未被人为开发的最自然状态。傍晚18：00左右到达嘟噜村。</p>'+
							'<p>【小提示：】</p>'+
							'<p>1、沿途全是山路随时有堵路的可能。</p>'+
							'<p>2、嘟噜村是未被开发的藏区，村民很淳朴，接待意识不足，望多理解。</p>'+
						'<h4>【D3:】嘟噜村——满措（4000M）</h4>'+
							'<p>安排：从嘟噜出发沿白水河而上，穿越莽莽的原始森林，到满措。一路风光旖旎，山涧瀑布、森林风光为主。满措是山谷平展地，有石牛栅一间，至此开始走出森林，雪山渐渐可见，夏郎多吉神峰也可见了。</p>'+
							'<p>住：露营</p>'+
							'<p>【小提示：】</p>'+
							'<p>1、今天较为轻松海拔不算很高。</p>'+
							'<p>2、前半程是公路会有一定的枯燥，但视野很辽阔。后半程进入森林就很美。</p>'+
						'<h4>【D4:】满措——呷日牛场的藏别（4200M）</h4>'+
							'<p>安排：从满措到呷日牛场的藏别，位于夏朗多吉的南面，行程4~5小时，略为轻松，可作休整。藏别附近约3小时路程有一个都鲁湖，时间充裕的话当然看一看，再返藏别住下。</p>'+
							'<p>住：露营</p>'+
							'<p>今天略为轻松，注意注意高原适应和调整。</p>'+
						'<h4>【D5:】呷日牛场的藏别——新果牛场的曲纽阿措姆（4200M）</h4>'+
							'<p>安排：从藏别出发，这是旅途风光的第一个高潮。同为5958M高的夏郎多吉和央迈勇神山雪峰、湖泊、漂流、草场构成美丽的原始风光。6，7月漫山遍野的杜鹃花，10月又是黄与红的缤纷秋色，真是美不胜收。翻过杂巴拉5000M的垭口后，景色苍凉壮观。欣赏千年冰河、巨蟒吐水。到新果牛场的曲纽阿措姆（4200M），这是贡嘎山脉峭壁下的草场,有石牛栅两间。</p>'+
							'<p>住：露营，或牛棚，但牛棚不平整</p>'+
							'<p>小提示：</p>'+
							'<p>1、今天海拔较高注意高反。</p>'+
							'<p>2、风景很美尽量的拍PP吧。</p>'+
						'<h4>【D6:】新果牛场的曲纽阿措姆——呷独牛场（4400M）</h4>'+
							'<p>安排：从曲纽阿措姆到呷独牛场(海拔4400米),位于央迈勇西面。路途艰险,途中的神奇黑湖,远看像一块黑玉,在湖畔大声叫喊,马上飘来乌云,倾下冰雹。蛇海的两侧是央迈勇和仙乃日(海拔6032米)神山遥相呼应,一路可见天然佛塔、蝴蝶巨石、万卷大藏经。</p>'+
							'<p>住：露营，或牛棚。</p>'+
							'<p>【小提示：】</p>'+
							'<p>今天也是高反的高峰期，注意多喝水。</p>'+
						'<h4>【D7:】呷独牛场——洛绒牛场（4200M）——亚丁——稻城</h4>'+
							'<p>安排：呷独牛场至洛绒牛场是第二个旅程的高潮。需要翻过两个垭口。在雪山垭口时，近在咫尺的央迈勇和仙乃日两座神山露出了神秘的面容。翻越第一个垭口后，进入一个美丽的高原湖泊——蛇湖。当越过重重困难，从蛇湖的垭口越过经幡飘扬的地区，抵达五色海（4800M）附近的山垭口时，山下的牛奶海圣洁而蔚蓝，可以看到神山美丽的倒影。经牛奶海下来可以到达亚丁自然保护区的洛绒牛场，这是一片宽阔的河谷冲积平地，背靠三神山，可见到三神山一字排开。</p>'+
							'<p>住：稻城</p>'+
							'<p>【小提示：】</p>'+
							'<p>今天走出了地狱到了稻城好好的放松休息吧。</p>'+		
						'<h4>【D8:】稻城-理塘-雅江-新都桥--康定--泸定--雅安--成都</h4>'+
							'<p>上午从稻城出来，经海子山的自然保护区、兔子山、无量河、理塘（世界最高城），游览甘孜州最大的黄教寺庙--长青春科尔寺，后经过雅江县，翻越高尔寺山（海拔4412米）抵达新都桥，后经过甘孜州州府康定，进入泸定可以看见泸定桥，到雨城雅安，高速路到成都。到了成都吃住自理。（早餐：稻城 午餐：雅江  晚餐：新沟）</p>'+
							'<p>【小提示：】</p>'+
							'<p>1、今天要坐22小时左右的车，所以一定要有坐车的心理准备。</p>'+
							'<p>2、到达成都2点左右，最好提前预定住房。</p>',

			'costDescription':'<h4></h4>'+
					'<p>【费用包含】</p>'+
					'<p>1、交通：全程专车，根据人数选择合适车型。</p>'+
					'<p>2、住宿：按行程所列标准入住。行程所列标准间均为双人间，单独参团我们散客拼团活动，认与其他同性团友拼房。即使无法拼房也无须另补房差。 </p>'+
					'<p>3、餐食：全程包含营地早餐、营地晚餐。营地晚餐为两荤一素一汤，营地早餐为粥、大饼、清炒蔬菜等。</p>'+
					'<p>4、门票：包含泉华滩门票、贡嘎寺进山门票及草科温泉费用。</p>'+
					'<p>5、领队及协作：户外专业认证领队,当地藏族协作。</p>'+
					'<p>6、保险：赠送50万专业旅游意外保险。</p>'+
					'<p>7、马匹：已包含徒步期间马匹驮装备费用，个人骑马费用自理。</p>'+
					'<p>8、装备：燃料、炉具、炊具、部分餐具、通讯工具等。</p>'+
					'<p>9、其他：司机领队餐食住宿补贴等，行程中不需要队员另外承担司机餐食费用</p>'+
					'<p>【费用不含】</p>'+
					'<p>1、各地往返成都的大交通费用。</p>'+
					'<p>2、以上未列的小景点门票。</p>'+
					'<p>3、用餐酒水及其他个人开支。</p>'+
					'<p>4、个人骑马费用。</p>'+
					'<p>5、以及费用包含项目里所列之外的其他费用。</p>'+
					'<p>【退款说明】</p>'+
					'<p>1、出发前（7）天内可无损取消；</p>'+
					'<p>2、出发前（4-7）天内取消，退还70%的活动费用；</p>'+
					'<p>3、活动前（72小时）内取消，退还30%的活动费用；</p>'+
					'<p>4、活动前（24小时）内取消，活动费用不予退返。</p>'+
					'<p>注：因自然灾害、政府行为、社会异常事件等不可抗力因素而导致取消的活动，双方不承担责任，客户可申请退还扣除已发生费用之后的活动报名费。）</p>',
			'purchaseNotice': '<h4></h4>'+
					'<p>【装备要求】</p>'+
					'<p>1.个人装备</p>'+
					'<p>●为必备，○为依个人情况选择而定</p>'+
					'<p>● 快干衣1--2件。</p>'+									
					'<p>● 快干排汗贴身内衣2--3件。</p>'+
					'<p>● 快干排汗内裤（长）1-2件。</p>'+
					'<p>● 三角裤2-3件，最好轻薄排汗，质量好一点的。</p>'+
					'<p>● 运动袜2-3双，其中一双羊毛袜。</p>'+
					'<p>● 宽边遮阳帽子。</p>'+
					'<p>● 手套1双。</p>'+
					'<p>● 冲锋衣、冲锋裤、雨衣各一件。</p>'+
					'<p>● 抓绒上衣。</p>'+
					'<p>● 头巾2-3个，多种用途，可以天天换。</p>'+
					'<p>○ 抓绒裤、羽绒服（300克以上），怕冷的人带上。</p>'+
					'<p>● 高帮登山鞋1双。</p>'+
					'<p>○轻便凉鞋1双。</p>'+											
					'<p>○ 护膝2个，膝盖有伤的人最好带上，下山时对膝盖有保护作用。</p>'+
					'<p>● 保温水壶1个，1升左右。</p>'+
					'<p>● 登山杖2根。</p>'+
					'<p>● 大背包1个，男队员70L左右，女队员60L左右。</p>'+
					'<p>○ 小包或摄影包1个。</p>'+
					'<p>● 背包防雨罩1个。</p>'+
					'<p>● 头灯1个，头灯备用电池2组。</p>'+
					'<p>● 墨镜1付。</p>'+
					'<p>● 各种护肤品包括手霜。</p>'+
					'<p>● 防晒霜1支，30倍以上，防晒润唇膏1支。</p>'+
					'<p>● 防水袋2-3个（大小型号）</p>'+
					'<p>● 睡袋1条，舒适温度-10度以下。</p>'+
					'<p>● 防潮垫1块。</p>'+
					'<p>● 个人用品（身份证，相机、充电器、电池、垃圾袋，洗漱用品，卫生纸，湿纸巾等）</p>'+
					'<p>● 救生卡：血型、对何种药物过敏、紧急联系人电话等</p>'+
					'<p>○ 瑞士军刀1把，男队员必带，女队员随意。</p>'+
					'<p>○ 纸笔</p>'+						
					'<p>2.公共装备</p>'+
					'<p>急救包：2个</p>'+
					'<p>对讲机：3个以上</p>'+
					'<p>GPS：2个以上</p>'+
					'<p>炉头、气罐和套锅若干</p>'+
					'<p>帐篷：两个公用一个</p>'+								
					'<p>3.药品清单</p>'+
					'<p>●为必备 ○为依个人情况选择而定</p>'+
					'<p>● 感冒药1盒。感冒灵、康泰克、泰诺、白加黑等，选自己适用的感冒药，高原上是很容易感冒的；</p>'+
					'<p>● 肠胃药1盒。黄莲素、氟派酸、香莲胶囊、整肠丸等，选自己习惯的一种即可，在路上拉肚子可是很烦人的；</p>'+
					'<p>● 消炎药1盒。头孢、阿莫西林等；</p>'+
					'<p>● 清火药1盒。一清胶囊、清火片、牛黄解毒片等；</p>'+
					'<p>○ 抗高原反应药品（第一次上高原的人必备）：高原安3盒，按5天使用量携带，百服宁或布洛芬镇痛片1盒；</p>'+
					'<p>○ 跌打药：创可贴、活络油、云南白药喷剂、扶它林、伤湿止痛膏等；</p>'+
					'<p>○ 抗过敏药：开瑞坦、息斯敏、皮炎康等；</p>'+
					'<p>○ 晕车药、维生素C、眼药水、清凉油、驱风油等；</p>'+
					'<p>○ 其它个人习惯性药品。</p>'+
					'<p>高原天气多变，比平时容易患病，药品多带为好。</p>'+								
					'<p>【温馨提示】</p>'+
					'<p>1、我们的活动不同于常规旅游团，重在全身心的体验，对参加队员的安全、环保及团队协作精神要求较高。</p>'+
					'<p>2、我们希望您遵守安全纪律，不让自己置身与危险之中。</p>'+
					'<p>3、我们希望您是团队利益的捍卫者，重要的不是去哪里，而是你与谁同行。守时和谦让，是户外人的美好品德。</p>'+
					'<p>4、西部地区旅行有很多您在繁华城市无法理解无法容忍的事：硬件方面是水、电、交通的问题，突然的停水停电经常发生，临时的交通管制也经常让我们措手不及；软件方面是当地人的服务意识方面的，许多不可思议的事情在慢节奏和原生态的西部都习以为常。</p>'+
					'<p>5、我们希望您尊重原著文化、当地风俗以及他们的宗教信仰。接触另类生活人群和他们的文化时，尊重当地的文化和传统，与人平等相处才能发现一个完全不同的世界，减少旅游给当地文化和传统带来的影响。</p>'+
					'<p>6、买卖东西要公平，我们不会带你去任何购物点（尤其是宰客的那种）；但也别想着能在当地买东西捡到大便宜，如不是决定要买的东西，请勿讨价还价（还价之后如果不买双方都会很尴尬）。</p>'+
					'<p>7、如果当地人提供了友好的帮助可以还以一些小礼物回报，但馈赠礼物时要避免施舍的感觉。</p>'+
					'<p>8、注重文明和环保：保持车内的卫生，不要车窗抛物，保护景区的环境，除了脚印什么也别留下，除了照片什么也别带走。</p>'+
					'<p>9、我们所操作的路线多为深度游、摄影游、探险游路线，操作流程比较复杂，客观因素偶尔会影响计划实施。户外旅行的魅力也在于这种不确定性：有时候是毫无防备的惊喜，有时候是突如其来的困难。当发生困难导致活动无法继续的时候，领队或组织方有权利给出行程更改方案，由队员投票表决，少数服从多数。</p>'+
					'<p>10、在不减少主要景点的前提下，组织方有权利根据天气、航班、交通、季节、旺季人潮等因素，调整游览景点的先后顺序。</p>'+
					'<p>11、活动途中若因个人原因(如体力、疾病、私事等)退出，需签订离团协议。这种情况下，能退返费用很少，仅有部分未发生餐费、景点门票等。另产生的费用由自己承担。</p>'+
					'<p>12、报名者必须是年龄在6~70岁之间的（6~16岁未成年人需有监护人陪同），身体健康、无任何急、慢性病，四肢健全、体力良好、吃苦耐劳、有极强的动手能力、有团队协作精神、心理健康的健康人士。</p>'+
					'<p>13、如有传染性疾病、心脑血管疾病、严重呼吸系统疾病、精神病、严重贫血者、大中型手术恢复期患者、行动不便者、孕妇等不适宜出行者请勿报名。另希望您定期体检，出发前请咨询医生、凡隐瞒自己疾病产生严重后果的，责任自负。</p>'+
					'<p>14、如果您在旅行过程中，出现任何接待质量方面的问题或担忧，请及时与领队或司机协调。如领队和司机的处理无法让您满意请及时拨打报名客服电话，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反应，而在结束行程后提起投诉的话，我公司概不受理。</p>'+
					'<p>【免责声明】</p>'+
					'<p>1、本人知道出行中要讲求团队精神;同行人员要跟随队伍同行，不能随意离开队伍单独行动。如果本人选择离开或单独行动，即表明本人已经退出本次活动并和本次活动没有任何关系。</p>'+
					'<p>2、本人理解户外活动可能对身体和精神方面都有严格的要求，可能包括在崎岖地带和恶劣天气中进行活动，可能远离救助和医疗服务。本人清楚理解活动发起人、活动策划人、联系人、其他参与者均无法全面预见该活动中所有风险和不利。如果因为参加此活动(包括途中)和在活动中受到伤害，本人放弃向同行人员及组委会追究和要求赔偿的权利，免除同行成员及组委会的法律责任。</p>'+
					'<p>3、本人了解本次活动要求购买人身意外伤害(商业)保险的意义，并会在加入活动前本人自愿购买保险。</p>'+
					'<p>4、本人的安全是自身的责任，安全取决于本人的警惕性和判断能力。他人对此是不可掌握的，因此他人对本人的安全也是不承担义务的。</p>'+
					'<p>5、在活动中，如果基于本人的行为而导致了他人的财产损失或人身伤害，本人愿意并应当主动承担所有责任，而无须组委会及其他团队承担连带责任。</p>'+
					'<p>6、本人保证本人在活动中遵守团队纪律，服从领队，遵守出行公约。</p>'+
					'<p>7、所有活动期间，本人保证本人携带合适的护具装备、足够的食品、饮水，并对自己的一切行为负责。</p>',
		}
	
	},
	{
		'id':14,
		'title':'【专业线路】木雅朝圣-贡嘎西南坡徒步（5日）',
		'data':{
			'info':' <h4></h4>'+
								'<p>1、茶马古道起点、青衣江峡谷、二郎山、康定城、第一晚住宿有摄影家天堂之称的新都桥。</p>'+
								'<p>2、看贡嘎日出、日落（日照金山），尽情的拍摄贡嘎云海。</p>'+
								'<p>3、贡嘎山西南坡的贡嘎寺，是藏传佛噶举派古寺，是距主峰最近的寺庙，距今已有720年的历史。</p>'+
								'<p>4、徒步出来享受草科温泉。</p>'+
								'<p>5、纯玩无购物，进店赔十万。</p>'+
								'<p>6、当地资深户外领队，颜值与才华兼备，风趣与专业并存。</p>'+
								'<p>7、行程轻松自由，确保安全与行车时间的前提下，大家有更多停车拍摄机会。行程所列只是及格，有惊喜才是满分</p>',
			'scheduling':' <h4></h4>'+
								'<h4>【D1:】成都-雅安-泸定-康定-新都桥（全程401km，行车约8小时）</h4>'+																
								'<p>早上早餐后在酒店集合出发，专车经成雅高速公路抵达雅安,沿秀美青衣江直至巍巍二郎山,穿越国内最长的公路隧道二郎山隧道,历阴阳两重天后抵达大渡河（川西最大最深峡谷),经泸定桥，路经情歌故乡康定古城。在康定补充蔬菜水果食品后，包车翻越川西门户海拔4298米的折多山口，抵达摄影天堂新都桥。晚宿新都桥。</p>'+                       
								'<p> 住宿： 新都桥当地宾馆（准三，双人标间独卫）</p>'+
								'<p> 餐食：含早餐，午餐，晚餐</p>'+																							  
								'<h4>【D2:】新都桥-甲根坝-沙德-99K-六巴-上木居-子梅垭口-子梅村（全程113km，行车约6小时）</h4>'+
								'<p> 早餐后离开新都桥，一路欣赏木雅藏族民居和田园风光，经沙德乡，在中午时分抵达上木居村休整午餐。下午参观泉华滩钙化彩池.泉华滩位于六巴乡玉龙西村，长达900多米，宽100余米，依山而下形成8个泉华阶地。每个阶地上有十几个大小不同、形态各异的五色彩池。今天行程中没有餐馆，需要自备路餐。下午16:00时分，换乘当地小面包车直上子梅垭口，守候日照金山，日落之后下撤，前往子梅村住宿。</p>'+
								'<p>住宿：子梅村民居（简易藏床或地铺，无法提供洗浴；长假期间床位有限，可能需要露营）</p>'+
								'<p>餐食：含早餐，晚餐；午餐自理</p>'+
								'<h4>【D3:】子梅村-贡嘎寺-子梅村（全程7km，徒步约3-4小时）</h4>'+
								'<p> 今天的行程颇为轻松，如果昨天傍晚在子梅垭口未能看到主峰，队员可以选择两种方案来弥补遗憾：1、在子梅村联络当地面包车再上垭口拍摄贡嘎日出（费用400~500元/辆往返，自理）。2、当然，也可以从子梅村徒步到贡嘎寺休整之后，继续徒步到贡嘎山背后的冰川观景台，在这里有独立无二的角度，可以看到非常壮观的贡嘎主峰和Y字型的贡巴冰川，这是我们推荐的方案，因为我们徒步所在的位置位于贡嘎主峰西面，傍晚的光线会更完美！晚上返回贡嘎寺住宿。贡嘎寺是藏传佛教噶玛噶举派（白教）的三大圣地之一，是藏密五大金刚之一胜乐金刚的道场。它不仅是一个著名的宗教胜地，也是贡嘎主峰的最佳拍摄地点之一。参观完贡嘎寺，返回子梅村住宿。</p>'+
								'<p>住宿：子梅村民居（简易藏床或地铺，无法提供洗浴；长假期间床位有限，可能需要露营）</p>'+
								'<p>餐食：含早餐，晚餐；午餐自理</p>'+
								'<h4>【D4:】贡嘎寺-下子梅村-巴望海-公路出口-草科（或者石棉）（全程52km，徒步约6小时）</h4>'+
								'<p>早餐后徒步下山，从子梅村到巴望海约11km，均为比较平缓的下坡路，走起来较为轻松，沿途风光极好，在巴望海休整摄影后，整队出发，一鼓作气抵达公路出口，乘上等候我们的专车沿田湾河抵达草科。晚餐后好好享受草科的温泉~！备注：大小黄金周期间草科乡房间紧张（目前标准间住宿接待量仅80人左右），因此可能会在草科泡完温泉之后，乘车1小时到石棉住宿，石棉的宾馆条件更好，还有闻名遐迩的石棉烧烤可供大家腐败和吃散伙饭！</p>'+
								'<p>住宿：草科当地宾馆（准三，双人标间独卫）</p>'+
								'<p>餐食：含早餐，晚餐；午餐自理 </p>'+
								'<h4>【D5:】草科-石棉-雅安-（平乐古镇）-成都（全程409km，行车约6小时）</h4>'+
								'<p>早餐后离开草科，沿大渡河顺流而下抵达石棉，上雅西高速，经汉源、荥经抵达雅安，从这里前往平乐古镇，中午在平乐古镇午餐。下午沿邛（崃）名（山）高速-成温邛高速，返回成都。平乐古镇以镇区古朴的街区和原味淳朴的川西民风民俗而著称。在古镇区内，可以尽情享受都市以外久违的那份古韵和恬静。剔除了现代文明的浮躁，看到那充满灵气的山山水水，花花草草，拥有的是放开心胸，忘记烦忧，纵情山水，任时光倒流…</p>'+
								'<p>住宿：自理，俱乐部可代订</p>'+
								'<p>餐食：含早餐，午餐；晚餐自理 </p>',
			'costDescription':'<h4></h4>'+
								'<p>【费用包含】</p>'+
								'<p>1、交通：全程专车，根据人数选择合适车型。包含上木居乘当地小车费用。</p>'+
								'<p>2、住宿：按行程所列标准入住。行程所列标准间均为双人间，单独参团我们散客拼团活动，认与其他同性团友拼房。即使无法拼房也无须另补房差。 </p>'+
								'<p>3、餐食：全程所列餐费合计6正5早,包含营地早餐、营地晚餐。营地晚餐为两荤一素一汤，营地早餐为粥、大饼、清炒蔬菜等。</p>'+
								'<p>4、门票：包含泉华滩门票、贡嘎寺进山门票及草科温泉费用。</p>'+
								'<p>5、领队及协作：户外专业认证领队,当地藏族协作。</p>'+
								'<p>6、保险：赠送50万专业旅游意外保险。</p>'+
								'<p>7、马匹：已包含徒步期间马匹驮装备费用，个人骑马费用自理。</p>'+
								'<p>8、装备：燃料、炉具、炊具、部分餐具、通讯工具等。</p>'+
								'<p>9、其他：司机领队餐食住宿补贴等，行程中不需要队员另外承担司机餐食费用</p>'+								
								'<p>【费用不含】</p>'+
								'<p>1、各地往返成都的大交通费用。</p>'+
								'<p>2、以上未列的小景点门票。</p>'+
								'<p>3、用餐酒水及其他个人开支。</p>'+
								'<p>4、个人骑马费用。</p>'+
								'<p>5、以及费用包含项目里所列之外的其他费用。</p>'+
								'<p>【退款说明】</p>'+
								'<p>1、出发前（7）天内可无损取消；</p>'+
								'<p>2、出发前（4-7）天内取消，退还70%的活动费用；</p>'+
								'<p>3、活动前（72小时）内取消，退还30%的活动费用；</p>'+
								'<p>4、活动前（24小时）内取消，活动费用不予退返。</p>'+
								'<p>注：因自然灾害、政府行为、社会异常事件等不可抗力因素而导致取消的活动，双方不承担责任，客户可申请退还扣除已发生费用之后的活动报名费。）</p>',

			'purchaseNotice': '<h4></h4>'+
								'<p>【装备要求】</p>'+
								'<p>1.个人装备</p>'+
								'<p>●为必备，○为依个人情况选择而定</p>'+
								'<p>● 快干衣1--2件。</p>'+
								'<p>● 快干裤1--2件。</p>'+
								'<p>● 快干排汗贴身内衣2--3件。</p>'+
								'<p>● 快干排汗内裤（长）1-2件。</p>'+
								'<p>● 三角裤2-3件，最好轻薄排汗，质量好一点的。</p>'+
								'<p>● 运动袜2-3双，其中一双羊毛袜。</p>'+
								'<p>● 宽边遮阳帽子。</p>'+
								'<p>● 手套1双。</p>'+
								'<p>● 冲锋衣、冲锋裤、雨衣各一件。</p>'+
								'<p>● 抓绒上衣。</p>'+
								'<p>● 头巾2-3个，多种用途，可以天天换。</p>'+
								'<p>○ 抓绒裤、羽绒服（300克以上），怕冷的人带上。</p>'+
								'<p>● 高帮登山鞋1双。</p>'+
								'<p>○ 轻便凉鞋1双。</p>'+								
								'<p>○ 护膝2个，膝盖有伤的人最好带上，下山时对膝盖有保护作用。</p>'+
								'<p>● 保温水壶1个，1升左右。</p>'+
								'<p>● 登山杖2根。</p>'+
								'<p>● 大背包1个，男队员70L左右，女队员60L左右。</p>'+
								'<p>○ 小包或摄影包1个。</p>'+
								'<p>● 背包防雨罩1个。</p>'+
								'<p>● 头灯1个，头灯备用电池2组。</p>'+
								'<p>● 墨镜1付。</p>'+
								'<p>● 各种护肤品包括手霜。</p>'+
								'<p>● 防晒霜1支，30倍以上，防晒润唇膏1支。</p>'+
								'<p>● 防水袋2-3个（大小型号）</p>'+
								'<p>● 睡袋1条，舒适温度-10度以下。</p>'+
								'<p>● 防潮垫1块。</p>'+
								'<p>● 个人用品（身份证，相机、充电器、电池、垃圾袋，洗漱用品，卫生纸，湿纸巾等）</p>'+
								'<p>● 救生卡：血型、对何种药物过敏、紧急联系人电话等</p>'+
								'<p>○ 瑞士军刀1把，男队员必带，女队员随意。</p>'+
								'<p>○ 纸笔</p>'+						
								'<p>2.公共装备</p>'+
								'<p>急救包：2个</p>'+
								'<p>对讲机：3个以上</p>'+
								'<p>GPS：2个以上</p>'+
								'<p>炉头、气罐和套锅若干</p>'+
								'<p>3.药品清单</p>'+
								'<p>●为必备 ○为依个人情况选择而定</p>'+
								'<p>● 感冒药1盒。感冒灵、康泰克、泰诺、白加黑等，选自己适用的感冒药，高原上是很容易感冒的；</p>'+
								'<p>● 肠胃药1盒。黄莲素、氟派酸、香莲胶囊、整肠丸等，选自己习惯的一种即可，在路上拉肚子可是很烦人的；</p>'+
								'<p>● 消炎药1盒。头孢、阿莫西林等；</p>'+
								'<p>● 清火药1盒。一清胶囊、清火片、牛黄解毒片等；</p>'+
								'<p>○ 抗高原反应药品（第一次上高原的人必备）：高原安3盒，按5天使用量携带，百服宁或布洛芬镇痛片1盒；</p>'+
								'<p>○ 跌打药：创可贴、活络油、云南白药喷剂、扶它林、伤湿止痛膏等；</p>'+
								'<p>○ 抗过敏药：开瑞坦、息斯敏、皮炎康等；</p>'+
								'<p>○ 晕车药、维生素C、眼药水、清凉油、驱风油等；</p>'+
								'<p>○ 其它个人习惯性药品。</p>'+
								'<p>高原天气多变，比平时容易患病，药品多带为好。</p>'+								                              
								'<p>【温馨提示】</p>'+
								'<p>1、我们的活动不同于常规旅游团，重在全身心的体验，对参加队员的安全、环保及团队协作精神要求较高。</p>'+
								'<p>2、我们希望您遵守安全纪律，不让自己置身与危险之中。</p>'+
								'<p>3、我们希望您是团队利益的捍卫者，重要的不是去哪里，而是你与谁同行。守时和谦让，是户外人的美好品德。</p>'+
								'<p>4、西部地区旅行有很多您在繁华城市无法理解无法容忍的事：硬件方面是水、电、交通的问题，突然的停水停电经常发生，临时的交通管制也经常让我们措手不及；软件方面是当地人的服务意识方面的，许多不可思议的事情在慢节奏和原生态的西部都习以为常。</p>'+
								'<p>5、我们希望您尊重原著文化、当地风俗以及他们的宗教信仰。接触另类生活人群和他们的文化时，尊重当地的文化和传统，与人平等相处才能发现一个完全不同的世界，减少旅游给当地文化和传统带来的影响。</p>'+
								'<p>6、买卖东西要公平，我们不会带你去任何购物点（尤其是宰客的那种）；但也别想着能在当地买东西捡到大便宜，如不是决定要买的东西，请勿讨价还价（还价之后如果不买双方都会很尴尬）。</p>'+
								'<p>7、如果当地人提供了友好的帮助可以还以一些小礼物回报，但馈赠礼物时要避免施舍的感觉。</p>'+
								'<p>8、注重文明和环保：保持车内的卫生，不要车窗抛物，保护景区的环境，除了脚印什么也别留下，除了照片什么也别带走。</p>'+
								'<p>9、我们所操作的路线多为深度游、摄影游、探险游路线，操作流程比较复杂，客观因素偶尔会影响计划实施。户外旅行的魅力也在于这种不确定性：有时候是毫无防备的惊喜，有时候是突如其来的困难。当发生困难导致活动无法继续的时候，领队或组织方有权利给出行程更改方案，由队员投票表决，少数服从多数。</p>'+
								'<p>10、在不减少主要景点的前提下，组织方有权利根据天气、航班、交通、季节、旺季人潮等因素，调整游览景点的先后顺序。</p>'+
								'<p>11、活动途中若因个人原因(如体力、疾病、私事等)退出，需签订离团协议。这种情况下，能退返费用很少，仅有部分未发生餐费、景点门票等。另产生的费用由自己承担。</p>'+
								'<p>12、报名者必须是年龄在6~70岁之间的（6~16岁未成年人需有监护人陪同），身体健康、无任何急、慢性病，四肢健全、体力良好、吃苦耐劳、有极强的动手能力、有团队协作精神、心理健康的健康人士。</p>'+
								'<p>13、如有传染性疾病、心脑血管疾病、严重呼吸系统疾病、精神病、严重贫血者、大中型手术恢复期患者、行动不便者、孕妇等不适宜出行者请勿报名。另希望您定期体检，出发前请咨询医生、凡隐瞒自己疾病产生严重后果的，责任自负。</p>'+
								'<p>14、如果您在旅行过程中，出现任何接待质量方面的问题或担忧，请及时与领队或司机协调。如领队和司机的处理无法让您满意请及时拨打报名客服电话，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反应，而在结束行程后提起投诉的话，我公司概不受理。</p>'+
								'<p>【免责声明】</p>'+
								'<p>1、本人知道出行中要讲求团队精神;同行人员要跟随队伍同行，不能随意离开队伍单独行动。如果本人选择离开或单独行动，即表明本人已经退出本次活动并和本次活动没有任何关系。</p>'+
								'<p>2、本人理解户外活动可能对身体和精神方面都有严格的要求，可能包括在崎岖地带和恶劣天气中进行活动，可能远离救助和医疗服务。本人清楚理解活动发起人、活动策划人、联系人、其他参与者均无法全面预见该活动中所有风险和不利。如果因为参加此活动(包括途中)和在活动中受到伤害，本人放弃向同行人员及组委会追究和要求赔偿的权利，免除同行成员及组委会的法律责任。</p>'+
								'<p>3、本人了解本次活动要求购买人身意外伤害(商业)保险的意义，并会在加入活动前本人自愿购买保险。</p>'+
								'<p>4、本人的安全是自身的责任，安全取决于本人的警惕性和判断能力。他人对此是不可掌握的，因此他人对本人的安全也是不承担义务的。</p>'+
								'<p>5、在活动中，如果基于本人的行为而导致了他人的财产损失或人身伤害，本人愿意并应当主动承担所有责任，而无须组委会及其他团队承担连带责任。</p>'+
								'<p>6、本人保证本人在活动中遵守团队纪律，服从领队，遵守出行公约。</p>'+
								'<p>7、所有活动期间，本人保证本人携带合适的护具装备、足够的食品、饮水，并对自己的一切行为负责。</p>',
		}
     },
	 {
        'id':15,
        'title':'【专业线路】年保玉则-仙女湖妖女湖（5日）',
        'data':{
                        'info':' <h4></h4>'+
									'<p>1、年保玉则徒步路线，是川西高原夏季最受欢迎的徒步路线。</p>'+
									'<p>2、行程所涉，除了众所周知的仙女湖、妖女湖外，还有日尕玛措、玛尔杂湖、玛日当湖等，星罗棋布的小海子则达300多个，为取吉祥之意号称360个。每年6-9月湖边开满各种野花，形成一片花的海洋非常震撼。</p>'+
									'<p>3、纯玩无购物，进店赔十万。</p>'+
									'<p>4、资深户外领队，颜值与才华兼备，风趣与专业并存，体魄与厨艺俱佳。</p>'+
									'<p>5、行程轻松自由，体验感满满，行程所列只是及格，有惊喜才是满分。</p>',
                        'scheduling':' <h4></h4>'+
                                        '<h4>【D1:】成都-理县-鹧鸪山隧道-阿坝县 （全程455km,行车时间约9小时）</h4>'+
                                            '<p>早餐后酒店门口集合出发，经成灌高速抵达都江堰，之后沿岷江河谷而上，经过512地震遗址汶川，沿途可以看到08年汶川大地震给这里带来的巨大毁坏，同时也可看见灾后重建的山村新面貌。经汶川、鹧鸪山隧道、刷马路口到誉有寺庙之城的阿坝县，傍晚抵达阿坝县酒店入住。</p>'+
                                            '<p>餐饮：含中、晚餐</p>'+
                                            '<p>住宿：阿坝当地酒店（双人标间独卫）</p>'+                                           
                                       '<h4>【D2:】阿坝县-青海久治- 年保玉则-仙女湖-妖女湖（全程130km，行车时间约4小时,下午徒步）</h4>'+
                                            '<p>早餐后经过久治县前往年保玉则，中午到达仙女湖湖边，短暂休息午餐后，我们今天就要在仙女湖开始徒步装备上马。开始沿湖边徒步，一路都是在灌木丛中穿行，经常遇到一些泥沼，但是路径很明显边走边深度创作片片，在日落前我们要赶到妖女湖，今天最好到妖女湖尽头扎营，尽量往前赶，为了明天翻越垭口。</p>'+
                                            '<p>年保玉则有两个美丽的湖泊，仙女湖vs妖女湖。仙女湖：南北长，东西窄，湖的东南西三面群山环侍，湖水碧波荡漾，湖畔绿草如茵。湖的南面有一条百余米长的细流与妖女湖相通。妖女湖：被年保玉则的侧峰挤压的狭而长，正因为她的名字和形状都与仙女湖有了如此大的反差，才使得妖女湖更加的神秘莫测，更具一种吸引力。她真的如同她的名字，有点诡异、有点妖娆，水色清澈湛蓝，平静似镜，远处的年保玉则静穆秀美，主峰下的冰川熠熠生辉，妖女湖将这所有的这切尽情地纳入她的怀中，那种雪山镜湖辉映的景色直叫你看到心都融化！</p>'+
                                            '<p>餐饮：含早、晚餐，午餐自理</p>'+
                                            '<p>住宿：露营</p>'+
										'<h4>【D3:】妖女湖-垭口-日干措营地</h4>'+
											'<p>早晨早起拍营地花海非常的漂亮，早餐后收拾营地出发，在领队和马帮带领下开始我们今天翻垭口的行程，虽然行程有点辛苦但是从妖女湖通往垭口的路上是一片金黄花海，美的无法用文字形容。中午在垭口下方的山谷路餐，路餐后继续前进到达4550米垭口，沿小路平行山谷向下走，当看到下日干错湖边的白色沙地，下到日干错湖边扎营。</p>'+
											'<p>餐饮：含早、晚餐，午餐自理</p>'+
											'<p>住宿：露营</p>'+
										'<h4>【D4:】干措营地-西大滩-黑河桥-久治-阿坝</h4>'+
											'<p>早上在大日干措湖边再流连一下，拔营沿着西线前行，路上会过一片沼泽地，沿着马道走出大日干措湖后就是西大滩了，来到西大滩就是大草原上拉。牧场的牧民家可以骑马，只要你想骑，你就可以策马狂奔。感受天地之中，人马合一的境界。再骑上2小时，就可以到达黑水河，看见公路了，在黑河桥坐上在此等候我们的车，我们也就出了年保玉则了，上车后，经久治到达阿坝县城。</p>'+
											'<p>餐饮：含早、晚餐，午餐自理</p>'+
											'<p>住宿：阿坝当地酒店（双人标间独卫）</p>'+
										'<h4>【D5:】阿坝-理县-成都（全程455KM,行车时间约9小时）</h4>'+
											'<p> 早餐后离开阿坝，沿红原大草原而下到达鹧鸪山隧道，穿山鹧鸪山隧道,海拔下降明显，到汶川经都汶高速回到成都。返回成都的时间约下午19：00点左右，请当天离开成都的外地朋友做好相应安排，（由于四川的交通状况不是十分的理想，可能会因为修路、交通管制，堵车耽误时间，实际到达时间可能更晚。所以建议大家尽量购买第二天离开成都的机票或火车票！）成都散团后自由FB。</p>'+
											'<p>餐饮：含早、午餐，晚餐自理</p>'+
											'<p>住宿：自理</p>',

                        'costDescription':'<h4></h4>'+
                                                    '<p>【费用包含】</p>'+
                                                    '<p>1、交通：全程包车往返，根据人数选择合适车型。（5-7人，选择8-11座瑞丰商务车。8-12人，选择 17座全顺旅游车。13-16人，选择19-23座考斯特 17-25人，选择30-35座大巴）。</p>'+
                                                    '<p>2、住宿：按行程所列标准入住。</p>'+
                                                    '<p>3、门票：年保玉则进山门票</p>'+
                                                    '<p>4、餐饮及食品：6正4早（含营地餐营地晚餐为两荤一素一汤、营地早餐为粥、榨菜等）。</p>'+
                                                    '<p>5、马匹：包含马匹驮运食品,装备费用。</p>'+
                                                    '<p>6、领队及协作：成都当地资深户外领队，当地藏族协作。</p>'+
													'<p>7、保险：赠送50万专业旅游意外保险。</p>'+
													'<p>8、装备：提供露营帐篷（两人一顶）、防潮垫、炊事帐篷、燃料、炉具、炊具、部分餐具、通讯工具等装备。</p>'+
													'<p>9、其他：司机领队餐食住宿补贴等，行程中不需要队员另外承担司机餐食费用。</p>'+
                                                    '<p>【费用不含】</p>'+
                                                    '<p>1、各地往返成都的大交通费用。</p>'+
                                                    '<p>2、个人骑马费用。</p>'+
													'<p>3、用餐酒水及其他个人开支。</p>'+
													'<p>4、路餐4顿自理。</p>'+
													'<p>5、个人装备驮运不能超过20公斤。超重需提前告知，并酌情补足行李超重费用，以便我们增加驮运马匹。</p>'+
                                                    '<p>【退款说明】</p>'+
                                                    '<p>1、出发前（7）天内可无损取消；</p>'+
                                                    '<p>2、出发前（4-7）天内取消，退还70%的活动费用；</p>'+
                                                    '<p>3、活动前（72小时）内取消，退还30%的活动费用；</p>'+
                                                    '<p>4、活动前（24小时）内取消，活动费用不予退返。</p>'+
                                                    '<p>注：因自然灾害、政府行为、社会异常事件等不可抗力因素而导致取消的活动，双方不承担责任，客户可申请退还扣除已发生费用之后的活动报名费。）</p>',

                        'purchaseNotice': '<h4></h4>'+
                                '<p>【装备要求】</p>'+
								'<p>1.个人装备</p>'+
                                '<p>●为必备，○为依个人情况选择而定</p>'+
								'<p>● 快干衣1--2件。</p>'+
								'<p>● 快干裤1--2件。</p>'+
								'<p>● 快干排汗贴身内衣2--3件。</p>'+
								'<p>● 快干排汗内裤（长）1-2件。</p>'+
								'<p>● 三角裤2-3件，最好轻薄排汗，质量好一点的。</p>'+
								'<p>● 运动袜2-3双，其中一双羊毛袜。</p>'+
								'<p>● 宽边遮阳帽子。</p>'+
								'<p>● 手套1双。</p>'+
								'<p>● 冲锋衣、冲锋裤、雨衣各一件。</p>'+
								'<p>● 抓绒上衣。</p>'+
								'<p>● 头巾2-3个，多种用途，可以天天换。</p>'+
								'<p>○ 抓绒裤、羽绒服（300克以上），怕冷的人带上。</p>'+
								'<p>● 高帮登山鞋1双。</p>'+
								'<p>○ 护膝2个，膝盖有伤的人最好带上，下山时对膝盖有保护作用。</p>'+
								'<p>● 保温水壶1个，1升左右。</p>'+
								'<p>● 登山杖2根。</p>'+
								'<p>● 大背包1个，男队员70L左右，女队员60L左右。</p>'+
								'<p>○ 小包或摄影包1个。</p>'+
								'<p>● 背包防雨罩1个。</p>'+
								'<p>● 头灯1个，头灯备用电池2组。</p>'+
								'<p>● 墨镜1付。</p>'+
								'<p>● 各种护肤品包括手霜。</p>'+
								'<p>● 防晒霜1支，30倍以上，防晒润唇膏1支。</p>'+
								'<p>● 防水袋2-3个（大小型号）</p>'+
								'<p>● 睡袋1条，舒适温度-10度以下。</p>'+
								'<p>● 防潮垫1块。</p>'+
								'<p>● 个人用品（身份证，相机、充电器、电池、垃圾袋，洗漱用品，卫生纸，湿纸巾等）</p>'+
								'<p>● 救生卡：血型、对何种药物过敏、紧急联系人电话等</p>'+
								'<p>○ 瑞士军刀1把，男队员必带，女队员随意。</p>'+
								'<p>○ 纸笔</p>'+						
								'<p>2.公共装备</p>'+
								'<p>急救包：2个</p>'+
								'<p>对讲机：3个以上</p>'+
								'<p>GPS：2个以上</p>'+
								'<p>炉头、气罐和套锅若干</p>'+
								'<p>帐篷：两个公用一个</p>'+								
								'<p>3.药品清单</p>'+
                                '<p>●为必备 ○为依个人情况选择而定</p>'+
								'<p>● 感冒药1盒。感冒灵、康泰克、泰诺、白加黑等，选自己适用的感冒药，高原上是很容易感冒的；</p>'+
								'<p>● 肠胃药1盒。黄莲素、氟派酸、香莲胶囊、整肠丸等，选自己习惯的一种即可，在路上拉肚子可是很烦人的；</p>'+
								'<p>● 消炎药1盒。头孢、阿莫西林等；</p>'+
								'<p>● 清火药1盒。一清胶囊、清火片、牛黄解毒片等；</p>'+
								'<p>○ 抗高原反应药品（第一次上高原的人必备）：高原安3盒，按5天使用量携带，百服宁或布洛芬镇痛片1盒；</p>'+
								'<p>○ 跌打药：创可贴、活络油、云南白药喷剂、扶它林、伤湿止痛膏等；</p>'+
								'<p>○ 抗过敏药：开瑞坦、息斯敏、皮炎康等；</p>'+
								'<p>○ 晕车药、维生素C、眼药水、清凉油、驱风油等；</p>'+
								'<p>○ 其它个人习惯性药品。</p>'+
								'<p>高原天气多变，比平时容易患病，药品多带为好。</p>'+								
								'<p>【温馨提示】</p>'+
                                '<p>1、我们的活动不同于常规旅游团，重在全身心的体验，对参加队员的安全、环保及团队协作精神要求较高。</p>'+
                                '<p>2、我们希望您遵守安全纪律，不让自己置身与危险之中。</p>'+
                                '<p>3、我们希望您是团队利益的捍卫者，重要的不是去哪里，而是你与谁同行。守时和谦让，是户外人的美好品德。</p>'+
								'<p>4、西部地区旅行有很多您在繁华城市无法理解无法容忍的事：硬件方面是水、电、交通的问题，突然的停水停电经常发生，临时的交通管制也经常让我们措手不及；软件方面是当地人的服务意识方面的，许多不可思议的事情在慢节奏和原生态的西部都习以为常。</p>'+
								'<p>5、我们希望您尊重原著文化、当地风俗以及他们的宗教信仰。接触另类生活人群和他们的文化时，尊重当地的文化和传统，与人平等相处才能发现一个完全不同的世界，减少旅游给当地文化和传统带来的影响。</p>'+
								'<p>6、买卖东西要公平，我们不会带你去任何购物点（尤其是宰客的那种）；但也别想着能在当地买东西捡到大便宜，如不是决定要买的东西，请勿讨价还价（还价之后如果不买双方都会很尴尬）。</p>'+
								'<p>7、如果当地人提供了友好的帮助可以还以一些小礼物回报，但馈赠礼物时要避免施舍的感觉。</p>'+
								'<p>8、注重文明和环保：保持车内的卫生，不要车窗抛物，保护景区的环境，除了脚印什么也别留下，除了照片什么也别带走。</p>'+
								'<p>9、我们所操作的路线多为深度游、摄影游、探险游路线，操作流程比较复杂，客观因素偶尔会影响计划实施。户外旅行的魅力也在于这种不确定性：有时候是毫无防备的惊喜，有时候是突如其来的困难。当发生困难导致活动无法继续的时候，领队或组织方有权利给出行程更改方案，由队员投票表决，少数服从多数。</p>'+
								'<p>10、在不减少主要景点的前提下，组织方有权利根据天气、航班、交通、季节、旺季人潮等因素，调整游览景点的先后顺序。</p>'+
								'<p>11、活动途中若因个人原因(如体力、疾病、私事等)退出，需签订离团协议。这种情况下，能退返费用很少，仅有部分未发生餐费、景点门票等。另产生的费用由自己承担。</p>'+
								'<p>12、报名者必须是年龄在6~70岁之间的（6~16岁未成年人需有监护人陪同），身体健康、无任何急、慢性病，四肢健全、体力良好、吃苦耐劳、有极强的动手能力、有团队协作精神、心理健康的健康人士。</p>'+
								'<p>13、如有传染性疾病、心脑血管疾病、严重呼吸系统疾病、精神病、严重贫血者、大中型手术恢复期患者、行动不便者、孕妇等不适宜出行者请勿报名。另希望您定期体检，出发前请咨询医生、凡隐瞒自己疾病产生严重后果的，责任自负。</p>'+
								'<p>14、如果您在旅行过程中，出现任何接待质量方面的问题或担忧，请及时与领队或司机协调。如领队和司机的处理无法让您满意请及时拨打报名客服电话，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反应，而在结束行程后提起投诉的话，我公司概不受理。</p>'+
								'<p>【免责声明】</p>'+
								'<p>1、本人知道出行中要讲求团队精神;同行人员要跟随队伍同行，不能随意离开队伍单独行动。如果本人选择离开或单独行动，即表明本人已经退出本次活动并和本次活动没有任何关系。</p>'+
								'<p>2、本人理解户外活动可能对身体和精神方面都有严格的要求，可能包括在崎岖地带和恶劣天气中进行活动，可能远离救助和医疗服务。本人清楚理解活动发起人、活动策划人、联系人、其他参与者均无法全面预见该活动中所有风险和不利。如果因为参加此活动(包括途中)和在活动中受到伤害，本人放弃向同行人员及组委会追究和要求赔偿的权利，免除同行成员及组委会的法律责任。</p>'+
								'<p>3、本人了解本次活动要求购买人身意外伤害(商业)保险的意义，并会在加入活动前本人自愿购买保险。</p>'+
								'<p>4、本人的安全是自身的责任，安全取决于本人的警惕性和判断能力。他人对此是不可掌握的，因此他人对本人的安全也是不承担义务的。</p>'+
								'<p>5、在活动中，如果基于本人的行为而导致了他人的财产损失或人身伤害，本人愿意并应当主动承担所有责任，而无须组委会及其他团队承担连带责任。</p>'+
								'<p>6、本人保证本人在活动中遵守团队纪律，服从领队，遵守出行公约。</p>'+
								'<p>7、所有活动期间，本人保证本人携带合适的护具装备、足够的食品、饮水，并对自己的一切行为负责。</p>',
                                                  
        }
    },
    {
        'id':16,
        'title':'【专业线路】七藏沟-毗邻黄龙的极致美景（6日）',
       'data':{
                        'info':' <h4></h4>'+
									'<p>1、七藏沟最大的魅力，在于它的原始和安详。毗邻九寨和黄龙，路线中以长海子、草海、红星海子为代表的高山湖泊，一点也不比九寨逊色。</p>'+
									'<p>2、纯玩无购物，进店赔十万。</p>'+
									'<p>3、当地资深户外领队，颜值与才华兼备，风趣与专业并存，体魄与厨艺俱佳。</p>'+
									'<p>4、行程轻松自由，体验感满满，行程所列只是及格，有惊喜才是满分。</p>',
                        'scheduling':' <h4></h4>'+
                                        '<h4>【D1:】成都-汶川-松潘-川主寺-卡卡沟口（全程360km，大约用时8小时）</h4>'+
                                            '<p>早8:00酒店门口集合出发，经成灌高速抵达都江堰，之后沿岷江河谷而上，经过512地震震中映秀镇，沿途可以看到08年汶川大地震给这里带来的巨大毁坏，同时也可看见灾后重建的山村新面貌。经汶川、松潘、川主寺等地，途中还可以参观叠溪海子，傍晚抵达卡卡沟营地。</p>'+
                                            '<p>餐饮：含中、晚餐</p>'+
                                            '<p>住宿：卡卡沟露营</p>'+  
											'<p>注：(如九寨西线交通管制则选择走“成都-120km-绵阳-166km-平武-190km-卡卡沟口”这一路线，针对第一天行程，如遇半路堵车等延误时间，如国庆大假等因素，致使不能抵达或抵达营地很晚的情况，俱乐部以安全考虑实际情况做简单行程调整，原本第一晚露营改住尕米寺附近民居费用自理(费用在：30-60元/人)，如遇这种情况给大家带来的不便请谅解）</p>'+   											
                                       '<h4>【D2:】卡卡沟口-长海子（全天徒步16km，用时8小时左右）</h4>'+
                                            '<p>早上8:30与马帮会合，从沟口营地出发，沿路进入沟内，逆流而上，开始是高原草甸型牧场，而后慢慢是原始杂木树林，夏天葱葱茏笼，秋天是红叶满山。再往里是狭窄的沟壑，四面山峰耸立，悬崖峭壁，有流沙飞石。我们下午5点左右到达营地，是在长海上面的一处避风地方，长海子往前还有十多分种路程。长海位于卡卡沟尾部，是一条狭长型的高原湖泊，碧绿的湖水，十分宁静。湖泊宽约80M左右，长约2KM，长海名字由此而来。湖泊上部是高山雪水融化流淌而来，湖水清澈透底，还可以看见溪水流淌而下，在湖泊里面形成的蜿蜒水道，形势像盘旋的龙。今天全长20KM，比较辛苦。</p>'+                                         
                                            '<p>餐饮：含早（营地餐）、晚餐（营地餐），午餐自理（自备干粮）</p>'+
                                            '<p>住宿：长海子露营</p>'+
										'<h4>【D3:】长海子-长海垭口-阿翁沟-鱼海子（全程10km，用时大约8小时左右）</h4>'+
											'<p>早餐之后，我们开始翻越长海垭口。长海垭口海拔4300M，从长海翻越主要是路途较短，由于海拔较高，翻越时十分辛苦。到达垭口时，就可以欣赏到红星岩壮观的景象。下山以后，我们就进入了“阿翁沟”，下山的道路比较难行，有一段是流沙石路段，较危险。下山路段有7KM左右，没有树木，基本是高山灌木林和高原草甸，生长在这儿的野生动物，可以偶尔看见“贝母鸡”，还有些野鸡或小鸟。但是到了冬天的时候，还有大型的动物可以看见。下山以后到达“鱼海”，我们在鱼海扎营。全长约10KM，非常轻松。鱼海是一处溪水淤积而成的沼泽湖泊，主要是水草为主，宽约100M长约1KM，由于水草丰茂，溪水蜿蜒而过，所以此处有“岷江寒水鱼”生长，最大有18CM长，十分稀少珍贵。有马队的人会钓上来吃，但是禁止垂钓，因为少，而且也是一道风景。</p>'+
											'<p>餐饮：含早（营地餐）、晚餐（营地餐），午餐自理（自备干粮）</p>'+
											'<p>住宿：鱼海子营地</p>'+
										'<h4>【D4:】鱼海子营地-草海-红星海-草海-鱼海子（全天徒步16km，用时8小时左右）</h4>'+
											'<p>早饭以后，我们前往红星海，一路都是陡峭的山峰，稀松的森林。中途会经过一处非常平整的山坳，山坳是一处干枯的湖泊，现在里面长满了草，非常茂盛，有一些湖水会偶尔渗出来叫“草海”。再往上走，到达红星海垭口的下边，翻越红星海垭口非常困难，坡度约70度，垂直高度400M，翻山垭口后往前行走越150M，就看见了红星海。红星海海拔3900M，四周山石堆积，山峰耸峙，湖面宽大平静，湖水湛蓝，站在这红星海前，给人一种震撼的感觉。红星海位于“阿翁沟”的最尾端，在红星岩的脚下，故名“红星海”。游览完以后返回到营地，今天比较辛苦，全长来回17KM。下午4点左右返回营地 </p>'+
											'<p>餐饮：含早（营地餐）、晚餐（营地餐），午餐自理（自备干粮）</p>'+
											'<p>住宿：鱼海子营地</p>'+
										'<h4>【D5:】鱼海子营地-藏族牧场-阿翁沟口-松潘-茂县（全程只有13km，最轻松的一天，用时6小时左右）</h4>'+
											'<p> 早饭以后，我们开始出“阿翁沟”，从营地到达“尕米寺”约12KM。我们顺流而下，越往下，越开阔，森林也非常茂密，牧场也越来越多。大约下午14：00左右到达“尕米寺”。时间充足的情况下在松潘古城我们稍作停留，大家可参观松潘古城或稍作休息，之后返回茂县住宿。</p>'+
											'<p>餐饮：含早（营地餐）、晚餐，午餐自理（自备干粮）</p>'+
											'<p>住宿：茂县酒店（双人标间独卫）</p>'+
											'<h4>【D5:】茂县-30km-汶川-140km-成都（全程170km、用时3小时左右）</h4>'+
										    '<p> 早餐后离开茂县经汶川,来到都江堰,经成灌高速到成都。（抵达成都时间不确定，由于四川的交通状况不是十分的理想，可能会因为修路、交通管制，堵耽误时间，实际到达时间可能更晚。所以建议大家尽量购买第二天离开成都的机票或火车票！）成都散团后自由FB。如还需在成都继续逗留的，需要协助订房的，可以提前和我们的领队说明。返回成都的时间约下午7点左右，请当天离开成都的外地朋友做好相应安排，成都散团后自由FB。</p>'+
											'<p>饮：含早、午餐，晚餐自理</p>'+
											'<p>住宿：自理</p>',

                        'costDescription':'<h4></h4>'+
                                                    '<p>【费用包含】</p>'+
                                                    '<p>1、交通：全程进山往返交通费用根据人数选择合适车型。徒步穿越及登山路线成团人数低于6人，部分交通可能选择公共大巴。</p>'+
                                                    '<p>2、住宿：按行程所列标准入住。</p>'+
                                                    '<p>3、餐饮：全程所列餐费。7正5早包含营地早餐、营地晚餐。营地晚餐为两荤一素一汤，营地早餐为粥、榨菜等，请队员自行准备四顿路餐。</p>'+
                                                    '<p>4、马匹：已包含徒步期间马匹驮装备费用，个人骑马费用自理。</p>'+
                                                    '<p>5、领队及协作：成都当地资深户外领队，当地藏族协作。</p>'+
													'<p>6、保险：赠送50万专业旅游意外保险。</p>'+
													'<p>7、装备：炊事帐篷、燃料、炉具、炊具、部分餐具、通讯工具等装备。</p>'+
													'<p>8、其他：司机领队餐食住宿补贴等，行程中不需要队员另外承担司机餐食费用。过桥费、营地扎营费、牧民草场费、俱乐部组织费等。</p>'+
                                                    '<p>【费用不含】</p>'+
                                                    '<p>1、各地往返成都的大交通费用。</p>'+
                                                    '<p>2、个人骑马费用。</p>'+
													'<p>3、用餐酒水及其他个人开支。</p>'+
													'<p>4、路餐4顿自理。</p>'+
													'<p>5、个人装备驮运不能超过20公斤。超重需提前告知，并酌情补足行李超重费用，以便我们增加驮运马匹。</p>'+
                                                    '<p>【退款说明】</p>'+
                                                    '<p>1、出发前（7）天内可无损取消；</p>'+
                                                    '<p>2、出发前（4-7）天内取消，退还70%的活动费用；</p>'+
                                                    '<p>3、活动前（72小时）内取消，退还30%的活动费用；</p>'+
                                                    '<p>4、活动前（24小时）内取消，活动费用不予退返。</p>'+
                                                    '<p>注：因自然灾害、政府行为、社会异常事件等不可抗力因素而导致取消的活动，双方不承担责任，客户可申请退还扣除已发生费用之后的活动报名费。）</p>',

                        'purchaseNotice': '<h4></h4>'+
                                '<p>【装备要求】</p>'+
								'<p>1.个人装备</p>'+
                                '<p>●为必备，○为依个人情况选择而定</p>'+
								'<p>● 快干衣1--2件。</p>'+
								'<p>● 快干裤1--2件。</p>'+
								'<p>● 快干排汗贴身内衣2--3件。</p>'+
								'<p>● 快干排汗内裤（长）1-2件。</p>'+
								'<p>● 三角裤2-3件，最好轻薄排汗，质量好一点的。</p>'+
								'<p>● 运动袜2-3双，其中一双羊毛袜。</p>'+
								'<p>● 宽边遮阳帽子。</p>'+
								'<p>● 手套1双。</p>'+
								'<p>● 冲锋衣、冲锋裤、雨衣各一件。</p>'+
								'<p>● 抓绒上衣。</p>'+
								'<p>● 头巾2-3个，多种用途，可以天天换。</p>'+
								'<p>○ 抓绒裤、羽绒服（300克以上），怕冷的人带上。</p>'+
								'<p>● 高帮登山鞋1双。</p>'+
								'<p>○ 护膝2个，膝盖有伤的人最好带上，下山时对膝盖有保护作用。</p>'+
								'<p>● 保温水壶1个，1升左右。</p>'+
								'<p>● 登山杖2根。</p>'+
								'<p>● 大背包1个，男队员70L左右，女队员60L左右。</p>'+
								'<p>○ 小包或摄影包1个。</p>'+
								'<p>● 背包防雨罩1个。</p>'+
								'<p>● 头灯1个，头灯备用电池2组。</p>'+
								'<p>● 墨镜1付。</p>'+
								'<p>● 各种护肤品包括手霜。</p>'+
								'<p>● 防晒霜1支，30倍以上，防晒润唇膏1支。</p>'+
								'<p>● 防水袋2-3个（大小型号）</p>'+
								'<p>● 睡袋1条，舒适温度-10度以下。</p>'+
								'<p>● 防潮垫1块。</p>'+
								'<p>● 个人用品（身份证，相机、充电器、电池、垃圾袋，洗漱用品，卫生纸，湿纸巾等）</p>'+
								'<p>● 救生卡：血型、对何种药物过敏、紧急联系人电话等</p>'+
								'<p>○ 瑞士军刀1把，男队员必带，女队员随意。</p>'+
								'<p>○ 纸笔</p>'+						
								'<p>2.公共装备</p>'+
								'<p>急救包：2个</p>'+
								'<p>对讲机：3个以上</p>'+
								'<p>GPS：2个以上</p>'+
								'<p>炉头、气罐和套锅若干</p>'+
								'<p>帐篷：两个公用一个</p>'+								
								'<p>3.药品清单</p>'+
                                '<p>●为必备 ○为依个人情况选择而定</p>'+
								'<p>● 感冒药1盒。感冒灵、康泰克、泰诺、白加黑等，选自己适用的感冒药，高原上是很容易感冒的；</p>'+
								'<p>● 肠胃药1盒。黄莲素、氟派酸、香莲胶囊、整肠丸等，选自己习惯的一种即可，在路上拉肚子可是很烦人的；</p>'+
								'<p>● 消炎药1盒。头孢、阿莫西林等；</p>'+
								'<p>● 清火药1盒。一清胶囊、清火片、牛黄解毒片等；</p>'+
								'<p>○ 抗高原反应药品（第一次上高原的人必备）：高原安3盒，按5天使用量携带，百服宁或布洛芬镇痛片1盒；</p>'+
								'<p>○ 跌打药：创可贴、活络油、云南白药喷剂、扶它林、伤湿止痛膏等；</p>'+
								'<p>○ 抗过敏药：开瑞坦、息斯敏、皮炎康等；</p>'+
								'<p>○ 晕车药、维生素C、眼药水、清凉油、驱风油等；</p>'+
								'<p>○ 其它个人习惯性药品。</p>'+
								'<p>高原天气多变，比平时容易患病，药品多带为好。</p>'+								
								'<p>【温馨提示】</p>'+
                                '<p>1、我们的活动不同于常规旅游团，重在全身心的体验，对参加队员的安全、环保及团队协作精神要求较高。</p>'+
                                '<p>2、我们希望您遵守安全纪律，不让自己置身与危险之中。</p>'+
                                '<p>3、我们希望您是团队利益的捍卫者，重要的不是去哪里，而是你与谁同行。守时和谦让，是户外人的美好品德。</p>'+
								'<p>4、西部地区旅行有很多您在繁华城市无法理解无法容忍的事：硬件方面是水、电、交通的问题，突然的停水停电经常发生，临时的交通管制也经常让我们措手不及；软件方面是当地人的服务意识方面的，许多不可思议的事情在慢节奏和原生态的西部都习以为常。</p>'+
								'<p>5、我们希望您尊重原著文化、当地风俗以及他们的宗教信仰。接触另类生活人群和他们的文化时，尊重当地的文化和传统，与人平等相处才能发现一个完全不同的世界，减少旅游给当地文化和传统带来的影响。</p>'+
								'<p>6、买卖东西要公平，我们不会带你去任何购物点（尤其是宰客的那种）；但也别想着能在当地买东西捡到大便宜，如不是决定要买的东西，请勿讨价还价（还价之后如果不买双方都会很尴尬）。</p>'+
								'<p>7、如果当地人提供了友好的帮助可以还以一些小礼物回报，但馈赠礼物时要避免施舍的感觉。</p>'+
								'<p>8、注重文明和环保：保持车内的卫生，不要车窗抛物，保护景区的环境，除了脚印什么也别留下，除了照片什么也别带走。</p>'+
								'<p>9、我们所操作的路线多为深度游、摄影游、探险游路线，操作流程比较复杂，客观因素偶尔会影响计划实施。户外旅行的魅力也在于这种不确定性：有时候是毫无防备的惊喜，有时候是突如其来的困难。当发生困难导致活动无法继续的时候，领队或组织方有权利给出行程更改方案，由队员投票表决，少数服从多数。</p>'+
								'<p>10、在不减少主要景点的前提下，组织方有权利根据天气、航班、交通、季节、旺季人潮等因素，调整游览景点的先后顺序。</p>'+
								'<p>11、活动途中若因个人原因(如体力、疾病、私事等)退出，需签订离团协议。这种情况下，能退返费用很少，仅有部分未发生餐费、景点门票等。另产生的费用由自己承担。</p>'+
								'<p>12、报名者必须是年龄在6~70岁之间的（6~16岁未成年人需有监护人陪同），身体健康、无任何急、慢性病，四肢健全、体力良好、吃苦耐劳、有极强的动手能力、有团队协作精神、心理健康的健康人士。</p>'+
								'<p>13、如有传染性疾病、心脑血管疾病、严重呼吸系统疾病、精神病、严重贫血者、大中型手术恢复期患者、行动不便者、孕妇等不适宜出行者请勿报名。另希望您定期体检，出发前请咨询医生、凡隐瞒自己疾病产生严重后果的，责任自负。</p>'+
								'<p>14、如果您在旅行过程中，出现任何接待质量方面的问题或担忧，请及时与领队或司机协调。如领队和司机的处理无法让您满意请及时拨打报名客服电话，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反应，而在结束行程后提起投诉的话，我公司概不受理。</p>'+
								'<p>【免责声明】</p>'+
								'<p>1、本人知道出行中要讲求团队精神;同行人员要跟随队伍同行，不能随意离开队伍单独行动。如果本人选择离开或单独行动，即表明本人已经退出本次活动并和本次活动没有任何关系。</p>'+
								'<p>2、本人理解户外活动可能对身体和精神方面都有严格的要求，可能包括在崎岖地带和恶劣天气中进行活动，可能远离救助和医疗服务。本人清楚理解活动发起人、活动策划人、联系人、其他参与者均无法全面预见该活动中所有风险和不利。如果因为参加此活动(包括途中)和在活动中受到伤害，本人放弃向同行人员及组委会追究和要求赔偿的权利，免除同行成员及组委会的法律责任。</p>'+
								'<p>3、本人了解本次活动要求购买人身意外伤害(商业)保险的意义，并会在加入活动前本人自愿购买保险。</p>'+
								'<p>4、本人的安全是自身的责任，安全取决于本人的警惕性和判断能力。他人对此是不可掌握的，因此他人对本人的安全也是不承担义务的。</p>'+
								'<p>5、在活动中，如果基于本人的行为而导致了他人的财产损失或人身伤害，本人愿意并应当主动承担所有责任，而无须组委会及其他团队承担连带责任。</p>'+
								'<p>6、本人保证本人在活动中遵守团队纪律，服从领队，遵守出行公约。</p>'+
								'<p>7、所有活动期间，本人保证本人携带合适的护具装备、足够的食品、饮水，并对自己的一切行为负责。</p>',
                                                  
        }
    },
	{
		'id':17,
        'title':'【专业线路】四姑娘山长坪沟毕棚沟穿越5日',
        'data':{
            'info':' <h4></h4>'+
							'<p>1、中国十大经典徒步线路之一、四川最经典徒步线路。</p>'+
							'<p>2、行程有足够的时间适应高原，略有挑战，又能顺利的完成。</p>'+
							'<p>3、夏天的花海、秋天的红叶彩林、都是值得推荐的徒步天堂。</p>'+
							'<p>4、该线路是集雪山、河流、高山海子、高山草甸、原始森林等的线路无论是徒步穿越还是徒步摄影皆可。</p>'+
							'<p>5、纯玩无购物，进店赔十万。</p>'+
							'<p>6、资深户外领队，颜值与才华兼备，风趣与专业并存，体魄与厨艺俱佳。</p>'+
							'<p>7、行程轻松自由，体验感满满，行程所列只是及格，有惊喜才是满分。</p>',
            'scheduling':' <h4></h4>'+
							'<h4>【D1:】成都-映秀-卧龙-巴郎山-四姑娘山镇（全天230km，行车约5小时，下午游玩）</h4>'+
							'<p> 早上从酒店门口出发，途径映秀卧龙，一路观赏“熊猫之乡”、“宝贵的生物基因库”、“天然动植物园”——卧龙大自然秀丽风光，到卧龙镇吃午餐，顺着盘山公路翻越巴郎山，经猫鼻梁观四姑娘山全景然后抵达四姑娘山镇。下午在日隆镇上自由活动，可自行组队包车前往双桥沟游览，在晚餐前赶回酒店用晚餐即可，自由活动请一定注意人身财产安全。</p>'+
							'<p>住宿：四姑娘山镇客栈（准三，双人标间独卫）</p>'+
							'<p>餐食：含早餐，午餐，晚餐</p>'+
							'<h4>【D2:】四姑娘山镇-喇嘛寺-枯树滩-木骡子（全程徒步约6小时左右）</h4>'+
							'<p>乘观光车进入长坪沟，抵达喇嘛寺后，就开始我们为期三天的徒步穿越行程，长坪沟全长29公里，面积约为100平方公里，峡谷长天、平缓悠长，四姑娘山就坐落在沟内16公里处。长坪沟景区内有古柏幽道、喇嘛寺、干海子及高数十米的飞瀑，并有奇石之景。夏天，山花与油菜花齐开；秋日，赤桦与红枫竞艳。历经沧桑的翠柏青松郁郁葱葱，飞瀑流泉在密林中哗哗作响，古代驿路在茫茫林海里穿梭延伸。当天晚上在四姑娘山幺妹峰脚下的木骡子营地露营。</p>'+
							'<p>住宿：木骡子营地(露营)</p>'+
							'<p>餐食：含早餐，营地晚餐；午餐自理</p>'+
							'<h4>【D3:】木骡子-水打坝-叉子沟尾营地（全程徒步约6小时左右）</h4>'+
							'<p>营地早餐后，今天行程相对轻松，沿途可以摄影游玩。离开木骡子轻装向长坪沟尾徒步，经水打坝，乌龟石，羊满台，抵达叉子沟尾宿营。到达营地时间很充足当天早早休息，为第二天的长途跋涉做准备。</p>'+
							'<p>住宿：叉子沟尾营地(露营)</p>'+
							'<p>餐食：含早餐，营地晚餐；午餐自理</p>'+
							'<h4>【D4:】叉子沟尾-垭口-三颗树-盘羊湖-月亮湾接待站-理县（全程徒步约10小时左右）</h4>'+
							'<p>今天体力要求相对较大，大家做好准备，从营地到垭口大约6km，开始的一段路非常陡峭，需要倍加小心，后面坡度稍缓一些，在经过一个大平台之后，垭口就在眼前了。翻越垭口，一路下坡，来到毕棚沟内的三棵树营地，之后就是毕棚沟的大陆了，一路的景色也非常棒，抵达盘羊湖之后，就来到月亮湾接待站，坐上在此等候我们的车辆，离开毕棚沟，当天晚上抵达理县。</p>'+
							'<p>住宿：理县宾馆（双人标间独卫）</p>'+
							'<p>餐食：含早餐，营地晚餐；午餐自理</p>'+
							'<h4>【D5:】理县-汶川-都江堰-成都（全天188km，行车约4小时）</h4>'+
							'<p>早餐后离开理县，经汶川，循着512地震的遗迹，顺岷江河谷而下，之后经成灌高速，抵达成都</p>'+
							'<p>住宿：自理，俱乐部可代订</p>'+
							'<p>餐食：含早餐；午餐、晚餐自理</p>',
            'costDescription':'<h4></h4>'+
							'<p>【费用包含】</p>'+
							'<p>1、交通：全程往返交通费用，成团人数6人及以上，全程专车。根据人数选择合适车型。徒步穿越及登山路线成团人数低于6人，部分交通可能选择公共大巴。</p>'+
							'<p>2、住宿：包含全程所有住宿费用。其中2晚露营3晚标间。行程所列标准间均为双人间，单独参团我们散客拼团活动，默认与其他同性团友拼房。即使无法拼房也无须另补房差。</p>'+
							'<p>3、门票：长坪沟户外活动票、长坪沟观光车、毕棚沟电瓶车、毕棚沟观光车、毕棚沟门票。</p>'+
							'<p>4、餐饮及食品：5正5早（含营地餐）营地晚餐为两荤一素一汤、营地早餐粥、各种饮料。</p>'+
							'<p>5、马匹：包含马匹驮运食品,装备费用，此线路个人雇背夫及骑马费用自理。</p>'+
							'<p>6、协作及领队：专业户外领队,当地高山向导。</p>'+
							'<p>7、装备费用：露营装备（帐篷、防潮垫）、活动所需要公用装备，药品，燃料及炊具炉具、对讲机、氧气等。</p>'+
							'<p>8、保险：赠送50万专业旅游意外保险。</p>'+
							'<p>9、其他：司机领队餐食住宿补贴等，行程中不需要队员另外承担司机餐食费用。</p>'+
							'<p>10、此线路垭口马匹过不去，所以俱乐部免费提供帐篷和防潮垫，自己个人装备尽量减轻负重。</p>'+
							'<p>【费用不含】</p>'+
							'<p>1、各地往返成都的大交通费用。</p>'+
							'<p>2、个人骑马费用。</p>'+
							'<p>3、路餐3顿自理。</p>'+
							'<p>4、个人装备驮运不能超过20公斤。超重需提前告知，并酌情补足行李超重费用，以便我们增加驮运马匹。</p>'+
							'<p>5、以及费用包含项目里所列之外的其他费用。</p>'+
							'<p>【退款说明】</p>'+
							'<p>1、出发前（7）天内可无损取消；</p>'+
							'<p>2、出发前（4-7）天内取消，退还70%的活动费用；</p>'+
							'<p>3、活动前（72小时）内取消，退还30%的活动费用；</p>'+
							'<p>4、活动前（24小时）内取消，活动费用不予退返。</p>'+
							'<p>注：因自然灾害、政府行为、社会异常事件等不可抗力因素而导致取消的活动，双方不承担责任，客户可申请退还扣除已发生费用之后的活动报名费。）</p>',
          'purchaseNotice': '<h4></h4>'+
							'<p>【装备要求】</p>'+
							  '<p>●为必备，○为依个人情况选择而定</p>'+
								'<p>● 快干衣1--2件。</p>'+
								'<p>● 快干裤1--2件。</p>'+
								'<p>● 快干排汗贴身内衣2--3件。</p>'+
								'<p>● 快干排汗内裤（长）1-2件。</p>'+
								'<p>● 三角裤2-3件，最好轻薄排汗，质量好一点的。</p>'+
								'<p>● 运动袜2-3双，其中一双羊毛袜。</p>'+
								'<p>● 宽边遮阳帽子。</p>'+
								'<p>● 手套1双。</p>'+
								'<p>● 冲锋衣、冲锋裤、雨衣各一件。</p>'+
								'<p>● 抓绒上衣。</p>'+
								'<p>● 头巾2-3个，多种用途，可以天天换。</p>'+
								'<p>○ 抓绒裤、羽绒服（300克以上），怕冷的人带上。</p>'+
								'<p>● 高帮登山鞋1双。</p>'+
								'<p>○ 护膝2个，膝盖有伤的人最好带上，下山时对膝盖有保护作用。</p>'+
								'<p>● 保温水壶1个，1升左右。</p>'+
								'<p>● 登山杖2根。</p>'+
								'<p>● 大背包1个，男队员70L左右，女队员60L左右。</p>'+
								'<p>○ 小包或摄影包1个。</p>'+
								'<p>● 背包防雨罩1个。</p>'+
								'<p>● 头灯1个，头灯备用电池2组。</p>'+
								'<p>● 墨镜1付。</p>'+
								'<p>● 各种护肤品包括手霜。</p>'+
								'<p>● 防晒霜1支，30倍以上，防晒润唇膏1支。</p>'+
								'<p>● 防水袋2-3个（大小型号）</p>'+
								'<p>● 睡袋1条，舒适温度-10度以下。</p>'+
								'<p>● 防潮垫1块。</p>'+
								'<p>● 个人用品（身份证，相机、充电器、电池、垃圾袋，洗漱用品，卫生纸，湿纸巾等）</p>'+
								'<p>● 救生卡：血型、对何种药物过敏、紧急联系人电话等</p>'+
								'<p>○ 瑞士军刀1把，男队员必带，女队员随意。</p>'+
								'<p>○ 纸笔</p>'+						
								'<p>2.公共装备</p>'+
								'<p>急救包：2个</p>'+
								'<p>对讲机：3个以上</p>'+
								'<p>GPS：2个以上</p>'+
								'<p>炉头、气罐和套锅若干</p>'+
								'<p>帐篷：两个公用一个</p>'+								
								'<p>3.药品清单</p>'+
                                '<p>●为必备 ○为依个人情况选择而定</p>'+
								'<p>● 感冒药1盒。感冒灵、康泰克、泰诺、白加黑等，选自己适用的感冒药，高原上是很容易感冒的；</p>'+
								'<p>● 肠胃药1盒。黄莲素、氟派酸、香莲胶囊、整肠丸等，选自己习惯的一种即可，在路上拉肚子可是很烦人的；</p>'+
								'<p>● 消炎药1盒。头孢、阿莫西林等；</p>'+
								'<p>● 清火药1盒。一清胶囊、清火片、牛黄解毒片等；</p>'+
								'<p>○ 抗高原反应药品（第一次上高原的人必备）：高原安3盒，按5天使用量携带，百服宁或布洛芬镇痛片1盒；</p>'+
								'<p>○ 跌打药：创可贴、活络油、云南白药喷剂、扶它林、伤湿止痛膏等；</p>'+
								'<p>○ 抗过敏药：开瑞坦、息斯敏、皮炎康等；</p>'+
								'<p>○ 晕车药、维生素C、眼药水、清凉油、驱风油等；</p>'+
								'<p>○ 其它个人习惯性药品。</p>'+
								'<p>高原天气多变，比平时容易患病，药品多带为好。</p>'+								
								'<p>【温馨提示】</p>'+
                                '<p>1、我们的活动不同于常规旅游团，重在全身心的体验，对参加队员的安全、环保及团队协作精神要求较高。</p>'+
                                '<p>2、我们希望您遵守安全纪律，不让自己置身与危险之中。</p>'+
                                '<p>3、我们希望您是团队利益的捍卫者，重要的不是去哪里，而是你与谁同行。守时和谦让，是户外人的美好品德。</p>'+
								'<p>4、西部地区旅行有很多您在繁华城市无法理解无法容忍的事：硬件方面是水、电、交通的问题，突然的停水停电经常发生，临时的交通管制也经常让我们措手不及；软件方面是当地人的服务意识方面的，许多不可思议的事情在慢节奏和原生态的西部都习以为常。</p>'+
								'<p>5、我们希望您尊重原著文化、当地风俗以及他们的宗教信仰。接触另类生活人群和他们的文化时，尊重当地的文化和传统，与人平等相处才能发现一个完全不同的世界，减少旅游给当地文化和传统带来的影响。</p>'+
								'<p>6、买卖东西要公平，我们不会带你去任何购物点（尤其是宰客的那种）；但也别想着能在当地买东西捡到大便宜，如不是决定要买的东西，请勿讨价还价（还价之后如果不买双方都会很尴尬）。</p>'+
								'<p>7、如果当地人提供了友好的帮助可以还以一些小礼物回报，但馈赠礼物时要避免施舍的感觉。</p>'+
								'<p>8、注重文明和环保：保持车内的卫生，不要车窗抛物，保护景区的环境，除了脚印什么也别留下，除了照片什么也别带走。</p>'+
								'<p>9、我们所操作的路线多为深度游、摄影游、探险游路线，操作流程比较复杂，客观因素偶尔会影响计划实施。户外旅行的魅力也在于这种不确定性：有时候是毫无防备的惊喜，有时候是突如其来的困难。当发生困难导致活动无法继续的时候，领队或组织方有权利给出行程更改方案，由队员投票表决，少数服从多数。</p>'+
								'<p>10、在不减少主要景点的前提下，组织方有权利根据天气、航班、交通、季节、旺季人潮等因素，调整游览景点的先后顺序。</p>'+
								'<p>11、活动途中若因个人原因(如体力、疾病、私事等)退出，需签订离团协议。这种情况下，能退返费用很少，仅有部分未发生餐费、景点门票等。另产生的费用由自己承担。</p>'+
								'<p>12、报名者必须是年龄在6~70岁之间的（6~16岁未成年人需有监护人陪同），身体健康、无任何急、慢性病，四肢健全、体力良好、吃苦耐劳、有极强的动手能力、有团队协作精神、心理健康的健康人士。</p>'+
								'<p>13、如有传染性疾病、心脑血管疾病、严重呼吸系统疾病、精神病、严重贫血者、大中型手术恢复期患者、行动不便者、孕妇等不适宜出行者请勿报名。另希望您定期体检，出发前请咨询医生、凡隐瞒自己疾病产生严重后果的，责任自负。</p>'+
								'<p>14、如果您在旅行过程中，出现任何接待质量方面的问题或担忧，请及时与领队或司机协调。如领队和司机的处理无法让您满意请及时拨打报名客服电话，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反应，而在结束行程后提起投诉的话，我公司概不受理。</p>'+
								'<p>【免责声明】</p>'+
								'<p>1、本人知道出行中要讲求团队精神;同行人员要跟随队伍同行，不能随意离开队伍单独行动。如果本人选择离开或单独行动，即表明本人已经退出本次活动并和本次活动没有任何关系。</p>'+
								'<p>2、本人理解户外活动可能对身体和精神方面都有严格的要求，可能包括在崎岖地带和恶劣天气中进行活动，可能远离救助和医疗服务。本人清楚理解活动发起人、活动策划人、联系人、其他参与者均无法全面预见该活动中所有风险和不利。如果因为参加此活动(包括途中)和在活动中受到伤害，本人放弃向同行人员及组委会追究和要求赔偿的权利，免除同行成员及组委会的法律责任。</p>'+
								'<p>3、本人了解本次活动要求购买人身意外伤害(商业)保险的意义，并会在加入活动前本人自愿购买保险。</p>'+
								'<p>4、本人的安全是自身的责任，安全取决于本人的警惕性和判断能力。他人对此是不可掌握的，因此他人对本人的安全也是不承担义务的。</p>'+
								'<p>5、在活动中，如果基于本人的行为而导致了他人的财产损失或人身伤害，本人愿意并应当主动承担所有责任，而无须组委会及其他团队承担连带责任。</p>'+
								'<p>6、本人保证本人在活动中遵守团队纪律，服从领队，遵守出行公约。</p>'+
								'<p>7、所有活动期间，本人保证本人携带合适的护具装备、足够的食品、饮水，并对自己的一切行为负责。</p>',
           
        }
    },
	{
        'id':18,
        'title':'【专业线路】雪山初登-四姑娘二峰登山（3日）',
        'data':{
                        'info':' <h4></h4>'+
									'<p>1、四姑娘山位于四川省阿坝州小金县与汶川县交界处，距成都市235千米，由四座边绵不断的山峰组成。四姑娘山雄峻奇异的山峰，鬼斧神工的地貌，丰富独特的景观，被誉为东方圣山，使她成为观光者的胜地、登山者的天堂、徒步人的迷宫、摄影家的乐园。四姑娘山二峰属于入门级雪山，体验安全轻松的雪山攀登。登顶四姑娘二峰，完成你的第一座5000米雪山，感受中国阿尔卑斯的绝美风光。</p>'+
									'<p>2、行程轻松合理，将休闲游与高山徒步结合，二者完美过渡，一次出游两种体验。</p>'+
									'<p>3、四姑娘山被誉为东方阿尔卑斯，蜀山之后。距离成都仅5小时车程，所以我们第一天下午有充分的时间自由活动或者选择进入最秀美的双桥沟参观。</p>'+
									'<p>4、这或许是你挑战的第一座5000米以上雪山，会当临绝顶，一览众山小的感觉可不是每个人都能体会的。</p>'+
									'<p>5、资深户外领队，颜值与才华兼备，风趣与专业并存，体魄与厨艺俱佳。</p>',
									
                        'scheduling':' <h4></h4>'+
                                        '<h4>【D1:】成都-135km-卧龙-97km-日隆镇（客栈）</h4>'+
                                            '<p>成都集合出发，经都江堰、5.12汶川地震震中映秀，之后沿303省道经卧龙，翻越海拔 4532 米的巴朗山，猫鼻梁欣赏四姑娘山全景，晚上抵达日隆。晚餐后讲解登山知识及注意事项等。</p>'+																			
										'<h4>【D2:】日隆—打尖包—二峰大本营（小木屋）</h4>'+
                                            '<p>早餐后出发进入海子沟，装备马帮托运，沿途经过锅庄坪、打尖包、鸡棚子，徒步6-8小时后抵达二峰大本营，中午为路餐。在营地可以清晰的看到我们的登山路线，下午进行适应性训练。这段路需要一定耐力和体力。晚餐有专业高山厨师做饭</p>'+                                         
										'<h4>【D3:】大本营-4km-登顶-4km-大本营-19km-日隆-成都</h4>'+
											'<p>早上02:30起床，03:00出发冲顶，经过缓坡、大平台、碎石破、小垭口、冲顶道、登顶，一般5-6小时可登顶，9点关门时间前未登顶者必须下撤，登顶拍照后下撤到大本营，之后返回日隆休整 乘车返回成都，结束本次四姑娘二峰登山活动。</p>',									

                        'costDescription':'<h4></h4>'+
													'<p>提示：3人及以上团队可提前预约根据客户要求随时出团</p>'+
                                                    '<p>【费用包含】</p>'+
                                                    '<p>1. 住宿：1晚藏家客栈普间，二峰大本营住宿为营地小木屋通铺《木屋住宿为营地最高标准》（自备睡袋）</p>'+
                                                    '<p>2. 用餐：包含全程餐费《除午餐》</p>'+
                                                    '<p>3. 交通：成都日隆往返接送</p>'+
                                                    '<p>4. 注册：四川省登山协会正规登山许可注册</p>'+
                                                    '<p>注：队员提供活动前一个月内二级医院体检报告</p>'+
													'<p>5. 领队：四川省登山协会持证高山协作及领队</p>'+
													'<p>6. 门票：四姑娘山门票、环境资源费、营地费</p>'+
													'<p>7. 保险：赠送高额专业户外保险 </p>'+
													'<p>8.其他：免费提供装备《气罐 营地灯.雪套.冰爪 炉头.运动相机.充电宝.太阳能充电板.航拍器.对讲机.车贴等》（根据实际情况选择性携带）</p>'+
                                                    '<p>【费用不含】</p>'+
                                                    '<p>1. 全程午餐《零食》 </p>'+
                                                    '<p>2. 骑马等个人消费</p>'+
													'<p>3.登顶证书费用《260元》</p>'+
													'<p>4.除包含外所产生的一切费用自理！</p>'+
                                                    '<p>【退款说明】</p>'+
                                                    '<p>1、出发前（7）天内可无损取消；</p>'+
                                                    '<p>2、出发前（4-7）天内取消，退还70%的活动费用；</p>'+
                                                    '<p>3、活动前（72小时）内取消，退还30%的活动费用；</p>'+
                                                    '<p>4、活动前（24小时）内取消，活动费用不予退返。</p>'+
                                                    '<p>注：因自然灾害、政府行为、社会异常事件等不可抗力因素而导致取消的活动，双方不承担责任，客户可申请退还扣除已发生费用之后的活动报名费。）</p>',

                        'purchaseNotice': '<h4></h4>'+
                                '<p>【装备要求】</p>'+
								'<p>装备建议：1. 露营装备（舒适温度-15℃羽绒睡袋）、25L小包（冲顶包）、保暖衣服（如羽绒服、冲锋衣、冲锋裤、抓绒衣、抓绒裤）、保暖手套、高帮徒步鞋、登山杖（两支）。保温水壶（1升）、太阳镜、头灯、带沿的帽子、唇膏、防晒霜（SPF30++以上）、垃圾袋、常备药品、个人用品（如洗漱用品、换洗衣物、袜子等）</p>'+								
                                '<p>【注意事项】</p>'+
								'<p>【报名备注】</p>'+
                                '<p>1、有意参加活动者仔细了解行程、装备要求、费用情况、注意事项，如有疑问请及时联系客服人员确认。</p>'+
                                '<p>2、本路线活动定金1000元/人。您在安排好假期和往返交通之后，需要尽快支付定金。</p>'+
                                '<p>3、报名确认以交纳活动定金为准，不因任何口头承诺而预留名额。</p>'+
                                '<p>4、外地朋友可以通过银行汇款或支付宝转账支付定金，汇款后联系客服人员及时查帐确认。</p>'+
                                '<p>【定金支付】</p>'+
                                '<p>1、仔细了解行程、装备要求、费用情况、注意事项等内容，决定是否报名。</p>'+
                                '<p>2、按帖子提供的联系方式与客服人员取得联系，确认细节。</p>'+
                                '<p>3、完整填写您的“网名、电话、QQ、性别、姓名、身份证号码、备注信息”通过短信或者网络传给客服人员登记。</p>'+
								'<p>4、将活动定金汇到公布的专用收款帐号，并保留回单，及时联系客服人员查帐，定金确认到账后即视为报名成功。</p>'+
								'<p>5、所有活动均可在线报名及在线支付。</p>'+
								'<p>【出团通知】</p>'+
                                '<p>1、客服集合日前3天左右完成名单统计，并于当天短信发送出团通知（包括集合点名称、地址、电话；领队联系方式；特别提醒等）。</p>'+
                                '<p>2、因智能手机可能会发生短信屏蔽，若没收到集合短信请到垃圾箱查找；若集合日前一天仍旧没收到通知短信，请联系客服人员确认。</p>'+
                                '<p>3、保持手机通畅，以便我们领队可以联系到您。一般我们领队会于集合日当天傍晚联系大家。</p>'+
								'<p>【温馨提示】</p>'+
                                '<p>1、我们的活动不同于常规旅游团，重在全身心的体验，对参加队员的安全、环保及团队协作精神要求较高。</p>'+
                                '<p>2、我们希望您遵守安全纪律，不让自己置身与危险之中。</p>'+
                                '<p>3、我们希望您是团队利益的捍卫者，重要的不是去哪里，而是你与谁同行。守时和谦让，是户外人的美好品德。</p>'+
								'<p>4、西部地区旅行有很多您在繁华城市无法理解无法容忍的事：硬件方面是水、电、交通的问题，突然的停水停电经常发生，临时的交通管制也经常让我们措手不及；软件方面是当地人的服务意识方面的，许多不可思议的事情在慢节奏和原生态的西部都习以为常。</p>'+
								'<p>5、我们希望您尊重原著文化、当地风俗以及他们的宗教信仰。接触另类生活人群和他们的文化时，尊重当地的文化和传统，与人平等相处才能发现一个完全不同的世界，减少旅游给当地文化和传统带来的影响。</p>'+
								'<p>6、买卖东西要公平，我们不会带你去任何购物点（尤其是宰客的那种）；但也别想着能在当地买东西捡到大便宜，如不是决定要买的东西，请勿讨价还价（还价之后如果不买双方都会很尴尬）。</p>'+
								'<p>7、如果当地人提供了友好的帮助可以还以一些小礼物回报，但馈赠礼物时要避免施舍的感觉。</p>'+
								'<p>8、注重文明和环保：保持车内的卫生，不要车窗抛物，保护景区的环境，除了脚印什么也别留下，除了照片什么也别带走。</p>'+
								'<p>9、我们所操作的路线多为深度游、摄影游、探险游路线，操作流程比较复杂，客观因素偶尔会影响计划实施。户外旅行的魅力也在于这种不确定性：有时候是毫无防备的惊喜，有时候是突如其来的困难。当发生困难导致活动无法继续的时候，领队或组织方有权利给出行程更改方案，由队员投票表决，少数服从多数。</p>'+
								'<p>10、在不减少主要景点的前提下，组织方有权利根据天气、航班、交通、季节、旺季人潮等因素，调整游览景点的先后顺序。</p>'+
								'<p>11、活动途中若因个人原因(如体力、疾病、私事等)退出，需签订离团协议。这种情况下，能退返费用很少，仅有部分未发生餐费、景点门票等。另产生的费用由自己承担。</p>'+
								'<p>12、报名者必须是年龄在6~70岁之间的（6~16岁未成年人需有监护人陪同），身体健康、无任何急、慢性病，四肢健全、体力良好、吃苦耐劳、有极强的动手能力、有团队协作精神、心理健康的健康人士。</p>'+
								'<p>13、如有传染性疾病、心脑血管疾病、严重呼吸系统疾病、精神病、严重贫血者、大中型手术恢复期患者、行动不便者、孕妇等不适宜出行者请勿报名。另希望您定期体检，出发前请咨询医生、凡隐瞒自己疾病产生严重后果的，责任自负。</p>'+
								'<p>14、如果您在旅行过程中，出现任何接待质量方面的问题或担忧，请及时与领队或司机协调。如领队和司机的处理无法让您满意请及时拨打报名客服电话，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反应，而在结束行程后提起投诉的话，我公司概不受理。</p>'+
								'<p>【免责声明】</p>'+
								'<p>1、本人知道出行中要讲求团队精神;同行人员要跟随队伍同行，不能随意离开队伍单独行动。如果本人选择离开或单独行动，即表明本人已经退出本次活动并和本次活动没有任何关系。</p>'+
								'<p>2、本人理解户外活动可能对身体和精神方面都有严格的要求，可能包括在崎岖地带和恶劣天气中进行活动，可能远离救助和医疗服务。本人清楚理解活动发起人、活动策划人、联系人、其他参与者均无法全面预见该活动中所有风险和不利。如果因为参加此活动(包括途中)和在活动中受到伤害，本人放弃向同行人员及组委会追究和要求赔偿的权利，免除同行成员及组委会的法律责任。</p>'+
								'<p>3、本人了解本次活动要求购买人身意外伤害(商业)保险的意义，并会在加入活动前本人自愿购买保险。</p>'+
								'<p>4、本人的安全是自身的责任，安全取决于本人的警惕性和判断能力。他人对此是不可掌握的，因此他人对本人的安全也是不承担义务的。</p>'+
								'<p>5、在活动中，如果基于本人的行为而导致了他人的财产损失或人身伤害，本人愿意并应当主动承担所有责任，而无须组委会及其他团队承担连带责任。</p>'+
								'<p>6、本人保证本人在活动中遵守团队纪律，服从领队，遵守出行公约。</p>'+
								'<p>7、所有活动期间，本人保证本人携带合适的护具装备、足够的食品、饮水，并对自己的一切行为负责。</p>',
                                                  
        }
    },
	{
		'id':19,
        'title':'【专业线路】情人节 凉山·冶勒神秘东方的天堂之地（3日）',
        'data':{
                        'info':' <h4></h4>'+
									'<p>冶勒自然保护区属冕宁县北部冶勒乡，位于横断山脉东缘，为川南山地向川西高原过渡的高山峡谷地带，大渡河一级支流南亚河的源头，海拔高度为2320—5299 米，保护区面积247平方公里。气候属亚热带季风气候，兼有高原气候的特点，冬暖夏凉，雨量充足，干湿季分明，云雾多，日照少，无霜期仅180天左右。该区域是一处少见的天然动物园和资源十分丰富的物种库，被誉为“南北动物走廊” 。 </p>',
									
                        'scheduling':' <h4></h4>'+
                                        '<h4>【D1:】成都—栗子坪</h4>'+
                                            '<p>13号下午下班后18点成都出发，沿成温邛高速、经雅安、石棉，雅西高速到达栗子坪乡，行程约4个半小时，住宿栗子坪。</p>'+																			
										'<h4>【D2:】栗子坪—冶勒湖—成都</h4>'+
                                            '<p>14号早餐后，统一坐车到冶勒湖大坝，然后开始徒步，约3个小时到达终点。沿途美景可以任意观赏拍照，午餐在途中各自吃路餐。下午2点左右到达目的地露营，晚上篝火加自助野餐。</p>'+                                         
										'<h4>【D3:】冶勒湖—成都</h4>'+
											'<p>早上睡到自然醒，拍照、玩耍后，收拾营地，拔营，起程回成都，中午在九襄品尝央视《美食栏目》推荐的姜氏黄牛肉，饭后乘车返回成都。</p>',	

                        'costDescription':'<h4></h4>'+													
                                                    '<p>【费用包含】</p>'+
                                                    '<p>1、成都至冕宁县冶勒湖来回包车费用；</p>'+
                                                    '<p>2、栗子坪一晚住宿、晚餐及早餐；</p>'+
                                                    '<p>3、下山后的午餐；</p>'+
                                                    '<p>4、旅行意外保险；</p>'+
                                                    '<p>5、优秀的户外领队及优质的服务。</p>'+													
                                                    '<p>【费用不含】</p>'+
                                                    '<p>1、徒步活动过程的路餐； </p>'+
                                                    '<p>2、活动费用项内未包含的费用；</p>'+
                                                    '<p>【退款说明】</p>'+
                                                    '<p>1、出发前（7）天内可无损取消；</p>'+
                                                    '<p>2、出发前（4-7）天内取消，退还70%的活动费用；</p>'+
                                                    '<p>3、活动前（72小时）内取消，退还30%的活动费用；</p>'+
                                                    '<p>4、活动前（24小时）内取消，活动费用不予退返。</p>'+
                                                    '<p>注：因自然灾害、政府行为、社会异常事件等不可抗力因素而导致取消的活动，双方不承担责任，客户可申请退还扣除已发生费用之后的活动报名费。）</p>',

                        'purchaseNotice': '<h4></h4>'+
                                '<p>【装备要求】</p>'+
								'<p>请大家注意携带保暖衣物，并请选择至少-15℃温标睡袋。</p>'+	
								'<p>★背包：因本次活动不露营，不用大背包装备，准备一个20升左右的小背包，所有徒步人员背负小背包轻装前进；</p>'+
								'<p>★服装：冲锋衣裤、雨披、羽绒服及抓绒衣必备，雪套、防水徒步鞋、冰抓；</p>'+		
								'<p>★鞋袜：建议用高帮防水登山鞋、登山袜子不少于2双，鞋应该充分磨合，以确保脚的舒适；</p>'+		
								'<p>★手杖：建议最好有2只，可以节省不少体力；</p>'+		
								'<p>★帽子：带沿帽为佳或者头巾，另配太阳镜、润唇膏、防晒霜；</p>'+		
								'<p>★其他：指南针、环保垃圾袋、创可贴、小药箱及活动有关的物品。</p>'+																		
								'<p>【温馨提示】</p>'+
                                '<p>1、我们的活动不同于常规旅游团，重在全身心的体验，对参加队员的安全、环保及团队协作精神要求较高。</p>'+
                                '<p>2、我们希望您遵守安全纪律，不让自己置身与危险之中。</p>'+
                                '<p>3、我们希望您是团队利益的捍卫者，重要的不是去哪里，而是你与谁同行。守时和谦让，是户外人的美好品德。</p>'+
								'<p>4、西部地区旅行有很多您在繁华城市无法理解无法容忍的事：硬件方面是水、电、交通的问题，突然的停水停电经常发生，临时的交通管制也经常让我们措手不及；软件方面是当地人的服务意识方面的，许多不可思议的事情在慢节奏和原生态的西部都习以为常。</p>'+
								'<p>5、我们希望您尊重原著文化、当地风俗以及他们的宗教信仰。接触另类生活人群和他们的文化时，尊重当地的文化和传统，与人平等相处才能发现一个完全不同的世界，减少旅游给当地文化和传统带来的影响。</p>'+
								'<p>6、买卖东西要公平，我们不会带你去任何购物点（尤其是宰客的那种）；但也别想着能在当地买东西捡到大便宜，如不是决定要买的东西，请勿讨价还价（还价之后如果不买双方都会很尴尬）。</p>'+
								'<p>7、如果当地人提供了友好的帮助可以还以一些小礼物回报，但馈赠礼物时要避免施舍的感觉。</p>'+
								'<p>8、注重文明和环保：保持车内的卫生，不要车窗抛物，保护景区的环境，除了脚印什么也别留下，除了照片什么也别带走。</p>'+
								'<p>9、我们所操作的路线多为深度游、摄影游、探险游路线，操作流程比较复杂，客观因素偶尔会影响计划实施。户外旅行的魅力也在于这种不确定性：有时候是毫无防备的惊喜，有时候是突如其来的困难。当发生困难导致活动无法继续的时候，领队或组织方有权利给出行程更改方案，由队员投票表决，少数服从多数。</p>'+
								'<p>10、在不减少主要景点的前提下，组织方有权利根据天气、航班、交通、季节、旺季人潮等因素，调整游览景点的先后顺序。</p>'+
								'<p>11、活动途中若因个人原因(如体力、疾病、私事等)退出，需签订离团协议。这种情况下，能退返费用很少，仅有部分未发生餐费、景点门票等。另产生的费用由自己承担。</p>'+
								'<p>12、报名者必须是年龄在6~70岁之间的（6~16岁未成年人需有监护人陪同），身体健康、无任何急、慢性病，四肢健全、体力良好、吃苦耐劳、有极强的动手能力、有团队协作精神、心理健康的健康人士。</p>'+
								'<p>13、如有传染性疾病、心脑血管疾病、严重呼吸系统疾病、精神病、严重贫血者、大中型手术恢复期患者、行动不便者、孕妇等不适宜出行者请勿报名。另希望您定期体检，出发前请咨询医生、凡隐瞒自己疾病产生严重后果的，责任自负。</p>'+
								'<p>14、如果您在旅行过程中，出现任何接待质量方面的问题或担忧，请及时与领队或司机协调。如领队和司机的处理无法让您满意请及时拨打报名客服电话，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反应，而在结束行程后提起投诉的话，我公司概不受理。</p>'+
								'<p>【免责声明】</p>'+
								'<p>1、本人知道出行中要讲求团队精神;同行人员要跟随队伍同行，不能随意离开队伍单独行动。如果本人选择离开或单独行动，即表明本人已经退出本次活动并和本次活动没有任何关系。</p>'+
								'<p>2、本人理解户外活动可能对身体和精神方面都有严格的要求，可能包括在崎岖地带和恶劣天气中进行活动，可能远离救助和医疗服务。本人清楚理解活动发起人、活动策划人、联系人、其他参与者均无法全面预见该活动中所有风险和不利。如果因为参加此活动(包括途中)和在活动中受到伤害，本人放弃向同行人员及组委会追究和要求赔偿的权利，免除同行成员及组委会的法律责任。</p>'+
								'<p>3、本人了解本次活动要求购买人身意外伤害(商业)保险的意义，并会在加入活动前本人自愿购买保险。</p>'+
								'<p>4、本人的安全是自身的责任，安全取决于本人的警惕性和判断能力。他人对此是不可掌握的，因此他人对本人的安全也是不承担义务的。</p>'+
								'<p>5、在活动中，如果基于本人的行为而导致了他人的财产损失或人身伤害，本人愿意并应当主动承担所有责任，而无须组委会及其他团队承担连带责任。</p>'+
								'<p>6、本人保证本人在活动中遵守团队纪律，服从领队，遵守出行公约。</p>'+
								'<p>7、所有活动期间，本人保证本人携带合适的护具装备、足够的食品、饮水，并对自己的一切行为负责。</p>',
                                                  
        }
    },
	{
        'id':20,
        'title':'【专业线路】元宵节，虎牙三日行程',
        'data':{
                        'info':' <h4></h4>'+
									'<p>虎牙，地处海拔1500-3000米的平武县虎牙藏族乡大峡谷，紧邻东方海螺山——雪宝顶。这是一个尚不为大多数国人所知晓之地，而虎牙冰瀑，以震撼世界的姿态傲于岷山之深谷。隆冬的虎牙，更是集美、媚、奇、险、峻、峭、绝、幽为一体，向世人展现了一幅风光无限、冰晶玉洁、通透亮丽、魅力万千的银色图画。 </p>',	
                        'scheduling':' <h4></h4>'+
                                        '<h4>【D1:】成都—绵阳—江油—平武 —虎牙村 </h4>'+
                                            '<p>早上18:00点集合出发，坐车经江油、平武到达平武虎牙藏族乡，由于时间紧张，晚餐自备路餐或提前解决。</p>'+	
											'<p>宿：虎牙乡多人间</p>'+		
										'<h4>【D2:】虎牙村-虎牙大峡谷行摄-平武 （轻装徒步约4个小时,来回约7个小时） </h4>'+
                                            '<p>早7点半起床，早餐后出发前往虎牙大峡谷原始森林，冬天这里的世界已是冰封雪盖、玉树琼花、风光无限、冰晶玉洁、通透亮丽、魅力万千的银画。中午在海子边享受露餐（自备）后出发，穿越茂密的原始森林和蜿蜒的山道，一路欣赏迷人风景，陡峭的山峰，缭绕的云雾，到处都是冰瀑，冰挂，仿佛进入了冰雪奇境！！沿途有着众多的野生动物的爪印，大家可以判断一下是啥动物，一路领略虎牙大峡谷冰雪绝美的风光，下午五点前返回到约定的集合点，驱车前往平武，预计晚上19点到达平武酒店。</p>'+                                         
											'<p>宿：平武标准双人间</p>'+		
									'<h4>【D3:】虎牙大峡谷—清溪古镇—成都</h4>'+
											'<p>早上8点准时出发返回成都，路上我们拐到清溪古镇去休闲一番，带着美好的记忆，清溪还是有名的风城，素有“无日不风声”之说。清溪风和建昌(西昌)月、雅安雨齐名，走进城里，把自己置于青瓦、木墙之间，悠悠古风油然而起，两侧屋檐下，挂着一串串金色的玉米棒，中午在古镇吃午饭，晒晒太阳，下午15点准时返回成都，预计18点到达成都结束愉快的行程，期待再一次同行。</p>',	
                        'costDescription':'<h4></h4>'+													
                                                    '<p>【费用包含】</p>'+
                                                    '<p>1、成都至虎牙来回包车费用；</p>'+
                                                    '<p>2、虎牙、平武两晚住宿及晚餐、早餐</p>'+
                                                    '<p>3、公用物资准备；</p>'+
                                                    '<p>4、当地关系协调；</p>'+
                                                    '<p>5、一顿午餐、一顿晚餐；</p>'+	
													'<p>6、旅行意外保险；</p>'+
													'<p>7、优秀的户外领队及优质的服务。</p>'+												
                                                    '<p>【费用不含】</p>'+
                                                    '<p>1、徒步活动过程的路餐； </p>'+
                                                    '<p>2、活动费用项内未包含的费用；</p>'+
                                                    '<p>【退款说明】</p>'+
                                                    '<p>1、出发前（7）天内可无损取消；</p>'+
                                                    '<p>2、出发前（4-7）天内取消，退还70%的活动费用；</p>'+
                                                    '<p>3、活动前（72小时）内取消，退还30%的活动费用；</p>'+
                                                    '<p>4、活动前（24小时）内取消，活动费用不予退返。</p>'+
                                                    '<p>注：因自然灾害、政府行为、社会异常事件等不可抗力因素而导致取消的活动，双方不承担责任，客户可申请退还扣除已发生费用之后的活动报名费。）</p>',

                        'purchaseNotice': '<h4></h4>'+
                                '<p>【装备要求】</p>'+
								'<p>请大家注意携带保暖衣物，并请选择至少-15℃温标睡袋。</p>'+	
								'<p>★背包：因本次活动不露营，不用大背包装备，准备一个20升左右的小背包，所有徒步人员背负小背包轻装前进；</p>'+
								'<p>★服装：冲锋衣裤、雨披、羽绒服及抓绒衣必备，雪套、防水徒步鞋、冰抓；</p>'+		
								'<p>★鞋袜：建议用高帮防水登山鞋、登山袜子不少于2双，鞋应该充分磨合，以确保脚的舒适；</p>'+		
								'<p>★手杖：建议最好有2只，可以节省不少体力；</p>'+		
								'<p>★帽子：带沿帽为佳或者头巾，另配太阳镜、润唇膏、防晒霜；</p>'+		
								'<p>★其他：指南针、环保垃圾袋、创可贴、小药箱及活动有关的物品。</p>'+																		
                                '<p>【注意事项】</p>'+
								'<p>【报名备注】</p>'+
                                '<p>（1）考虑到本次活动难度、强度，安全因素等，保留挑选队员的权利；</p>'+
                                '<p>（2）经验丰富的领队及义务负责队员优先通过；</p>'+
                                '<p>（3）有野外生存活动经验的优先通过，有医护、救助专业知识的队员优先通过；</p>'+
                                '<p>（4）本次活动强度属于轻度体验，请大家放心尽情参与；</p>'+
								'<p>（5）不接受不遵守户外规则进入“水人”名单的人员。</p>'+                              
								'<p>【出团通知】</p>'+
                                '<p>1、客服集合日前3天左右完成名单统计，并于当天短信发送出团通知（包括集合点名称、地址、电话；领队联系方式；特别提醒等）。</p>'+
                                '<p>2、因智能手机可能会发生短信屏蔽，若没收到集合短信请到垃圾箱查找；若集合日前一天仍旧没收到通知短信，请联系客服人员确认。</p>'+
                                '<p>3、保持手机通畅，以便我们领队可以联系到您。一般我们领队会于集合日当天傍晚联系大家。</p>'+
								'<p>【温馨提示】</p>'+
                                '<p>1、我们的活动不同于常规旅游团，重在全身心的体验，对参加队员的安全、环保及团队协作精神要求较高。</p>'+
                                '<p>2、我们希望您遵守安全纪律，不让自己置身与危险之中。</p>'+
                                '<p>3、我们希望您是团队利益的捍卫者，重要的不是去哪里，而是你与谁同行。守时和谦让，是户外人的美好品德。</p>'+
								'<p>4、西部地区旅行有很多您在繁华城市无法理解无法容忍的事：硬件方面是水、电、交通的问题，突然的停水停电经常发生，临时的交通管制也经常让我们措手不及；软件方面是当地人的服务意识方面的，许多不可思议的事情在慢节奏和原生态的西部都习以为常。</p>'+
								'<p>5、我们希望您尊重原著文化、当地风俗以及他们的宗教信仰。接触另类生活人群和他们的文化时，尊重当地的文化和传统，与人平等相处才能发现一个完全不同的世界，减少旅游给当地文化和传统带来的影响。</p>'+
								'<p>6、买卖东西要公平，我们不会带你去任何购物点（尤其是宰客的那种）；但也别想着能在当地买东西捡到大便宜，如不是决定要买的东西，请勿讨价还价（还价之后如果不买双方都会很尴尬）。</p>'+
								'<p>7、如果当地人提供了友好的帮助可以还以一些小礼物回报，但馈赠礼物时要避免施舍的感觉。</p>'+
								'<p>8、注重文明和环保：保持车内的卫生，不要车窗抛物，保护景区的环境，除了脚印什么也别留下，除了照片什么也别带走。</p>'+
								'<p>9、我们所操作的路线多为深度游、摄影游、探险游路线，操作流程比较复杂，客观因素偶尔会影响计划实施。户外旅行的魅力也在于这种不确定性：有时候是毫无防备的惊喜，有时候是突如其来的困难。当发生困难导致活动无法继续的时候，领队或组织方有权利给出行程更改方案，由队员投票表决，少数服从多数。</p>'+
								'<p>10、在不减少主要景点的前提下，组织方有权利根据天气、航班、交通、季节、旺季人潮等因素，调整游览景点的先后顺序。</p>'+
								'<p>11、活动途中若因个人原因(如体力、疾病、私事等)退出，需签订离团协议。这种情况下，能退返费用很少，仅有部分未发生餐费、景点门票等。另产生的费用由自己承担。</p>'+
								'<p>12、报名者必须是年龄在6~70岁之间的（6~16岁未成年人需有监护人陪同），身体健康、无任何急、慢性病，四肢健全、体力良好、吃苦耐劳、有极强的动手能力、有团队协作精神、心理健康的健康人士。</p>'+
								'<p>13、如有传染性疾病、心脑血管疾病、严重呼吸系统疾病、精神病、严重贫血者、大中型手术恢复期患者、行动不便者、孕妇等不适宜出行者请勿报名。另希望您定期体检，出发前请咨询医生、凡隐瞒自己疾病产生严重后果的，责任自负。</p>'+
								'<p>14、如果您在旅行过程中，出现任何接待质量方面的问题或担忧，请及时与领队或司机协调。如领队和司机的处理无法让您满意请及时拨打报名客服电话，我们会第一时间处理。如果在整个旅行过程中，您没有任何质量方面的反应，而在结束行程后提起投诉的话，我公司概不受理。</p>'+
								'<p>【免责声明】</p>'+
								'<p>1、本人知道出行中要讲求团队精神;同行人员要跟随队伍同行，不能随意离开队伍单独行动。如果本人选择离开或单独行动，即表明本人已经退出本次活动并和本次活动没有任何关系。</p>'+
								'<p>2、本人理解户外活动可能对身体和精神方面都有严格的要求，可能包括在崎岖地带和恶劣天气中进行活动，可能远离救助和医疗服务。本人清楚理解活动发起人、活动策划人、联系人、其他参与者均无法全面预见该活动中所有风险和不利。如果因为参加此活动(包括途中)和在活动中受到伤害，本人放弃向同行人员及组委会追究和要求赔偿的权利，免除同行成员及组委会的法律责任。</p>'+
								'<p>3、本人了解本次活动要求购买人身意外伤害(商业)保险的意义，并会在加入活动前本人自愿购买保险。</p>'+
								'<p>4、本人的安全是自身的责任，安全取决于本人的警惕性和判断能力。他人对此是不可掌握的，因此他人对本人的安全也是不承担义务的。</p>'+
								'<p>5、在活动中，如果基于本人的行为而导致了他人的财产损失或人身伤害，本人愿意并应当主动承担所有责任，而无须组委会及其他团队承担连带责任。</p>'+
								'<p>6、本人保证本人在活动中遵守团队纪律，服从领队，遵守出行公约。</p>'+
								'<p>7、所有活动期间，本人保证本人携带合适的护具装备、足够的食品、饮水，并对自己的一切行为负责。</p>',
                                                  
        }
    },
	{
        'id':21,
        'title':'邀出行 | 走进巴谷多峰，寻找三奥雪山的守护神',
        'data':{
                        'info':' <h4></h4>'+
									'<p>在黑水三奥雪山境内隐藏着一座神秘的神山。它，终年守护着三奥雪山之父奥太基，有“守护神”之称，它就是巴谷多峰，（巴谷多藏语又称巴谷多龙颂）海拔4400米。屹立顶峰一览众山小，能纵观整个黑水地区，更能亲密接触雪山之父奥太基以及三奥雪山全景尽收眼底。巴谷多顶峰距沟底直线上升高度大约2100米左右，攀登难度相比雪山之子奥太娜容易，攀登线路清晰，没有任何技术要求，徒步则可以登顶，最适合从未有过登山经历的童鞋尝试。虽然海拔不高，但由于它的攀登线路处于三奥雪山正前方，所以三奥雪山最佳观景线路非它莫属！</p>',	
                        'scheduling':' <h4></h4>'+
                                        '<h4>【D1:】D1：成都—汶川—茂县—黑水 300KM 车程：约6小时 </h4>'+
                                            '<p>周五下午19：00在成温立交麦德龙停车场处集合出发，途经世界文化遗产（都江堰-青城山、5.12地震中心-映秀）、汶川，沿岷江傍岸而上，晚上24：00左右到达黑水县城。当日住宿：黑水县当日海拔：2250M</p>'+	
											'<p>PS：今日行车时间较长大家做好心理准备！</p>'+		
										'<h4>【D2:】黑水—徒步起点—阿日岗大本营（营地） 车程：约5小时 </h4>'+
                                            '<p>早餐后8：00出发坐车前往登山徒步起点，经三奥雪山观景台；一路沿着高山草甸上山，中午路餐。路途中的水资源并不丰富，需准备好一天饮用的冷热水，到大本营就可以补充水源；当天的路途多为上坡，对体力有一定的考验，有需要请背夫的可以到了当地与向导预定（费用自理）。到达阿日岗大本营后安排扎营，讲解登山知识及注意事项！晚上尽量早点休息以备第二天冲顶保持体力！</p>'+                                         
											'<p>当日餐饮：路餐（自理）</p>'+
											'<p>当日住宿：大本营（自带帐篷）</p>'+
											'<p>当日海拔：3800M—4400M</p>'+		

									'<h4>【D3:】阿日岗大本营—顶峰—阿日岗大本营—黑水—成都 360KM 车程：约8小时</h4>'+
											'<p>早上4：30起床，5：00准时出发登顶（轻装），预计3个小时登顶，顺着高山草甸一路向巴谷多走去，向左前方望去，依次是奥太美、奥太娜、奥太基，在三座雪山的见证下走近巴谷多，在天气好的情况下还可以看到“凌驾于茫茫云海之上”的景色，到达巴谷多顶峰时，在正前方是巍峨挺拔的的奥太基（就像是相机拉近焦距一般），环视四周雪山连绵，群山矗立在云海之上。上午10：00前开始下撤，预计下午15：00点前全部队员到达日南组，乘车返回成都。</p>'+	
											'<p> 当日餐饮：路餐（自理）</p>'+
												'<p> 当日海拔：4400M—2250M</p>',	
                        'costDescription':'<h4></h4>'+													
                                                    '<p>【费用包含】</p>'+
                                                    '<p>1. 住宿：黑水县藏家客栈1晚（藏区条件有限，以实际条件为准，请做好心理准备）；</p>'+
                                                    '<p>2. 黑水县一住宿一早餐；</p>'+
                                                    '<p>3. 交通：往返大交通（包车）；</p>'+
                                                    '<p>4. 领队：高山协作/高山向导；</p>'+
                                                    '<p>5. 保险：赠送专业户外保险；</p>'+	
													'<p>6. 户外营餐（建议个人携带炊具，准备部分自己喜爱的食材）。</p>'+											
                                                    '<p>【费用不含】</p>'+
                                                    '<p>1. 餐费：全程餐费自理；</p>'+
                                                    '<p>2. 背夫：个人背包负重，如需要雇佣背夫，费用自理;(150-200元/天，不超过20公斤)；</p>'+
 '<p>3. 个人装备；</p>'+
 '<p>4. 个人消费以及费用包含以外一切费用。</p>'+

                                                    '<p>【退款说明】</p>'+
                                                    '<p>1、出发前（7）天内可无损取消；</p>'+
                                                    '<p>2、出发前（4-7）天内取消，退还70%的活动费用；</p>'+
                                                    '<p>3、活动前（72小时）内取消，退还30%的活动费用；</p>'+
                                                    '<p>4、活动前（24小时）内取消，活动费用不予退返。</p>'+
                                                    '<p>[注]：因自然灾害、政府行为、社会异常事件等不可抗力因素而导致取消的活动，双方不承担责任，客户可申请退还扣除已发生费用之后的活动报名费。）</p>'+
 '<p>【联系方式】</p>'+
 '<p>座机电话：028-61674477     远徒户外：18980548477</p>',

                        'purchaseNotice': '<h4></h4>'+
                                '<p>【装备要求】</p>'+
'<p>个人装备</p>'+
								'<p>●为必备  ○为依个人情况选择而定</p>'+	
								'<p>● 户外帐篷1顶；</p>'+
								'<p>● 快干衣裤1--2套；</p>'+		
								'<p>●  快干排汗贴身内衣2--3件；</p>'+		
								'<p>●  运动袜2-3双，其中一双羊毛袜；</p>'+		
								'<p>●  宽边遮阳帽子；</p>'+		
								'<p>●  雪套和手套各1双；</p>'+
'<p>●  冲锋衣裤、 抓绒衣裤、雨衣各一件；</p>'+	
'<p>●  头巾2-3个，多种用途，可以天天换；</p>'+	
'<p>○  羽绒服（300克以上），怕冷的人带上；</p>'+	
'<p>●  高帮登山鞋1双；</p>'+	
'<p>○  护膝2个（膝盖有伤的人最好带上，下山时对膝盖有保护作用）；</p>'+	
'<p>●  保温水壶1个，1升左右；</p>'+	
'<p>●  登山杖2根；</p>'+	
'<p>●  大背包1个，男队员60L左右，女队员55L左右</p>'+	
'<p>○  小包或摄影包1个；</p>'+	
'<p>●  背包防雨罩1个；</p>'+	
'<p>●  头灯1个，头灯备用电池2组；</p>'+	
'<p>●  雪镜或墨镜；</p>'+	
'<p>●  各种护肤品包括手霜、防晒霜1支(30倍以上)、防晒润唇膏1支；</p>'+	
'<p>●  防寒帽1顶；</p>'+	
'<p>●  防水袋2-3个（大小型号）；</p>'+	
'<p>●  睡袋1条，舒适温度-10度以下；</p>'+	
'<p>●  防潮垫1块；</p>'+	
'<p>●  个人用品（身份证，相机、充电器、电池、垃圾袋，洗漱用品，卫生纸，湿纸巾等）；</p>'+
'<p>○  瑞士军刀1把，男队员必带，女队员随意；</p>'+
'<p>○  纸笔。</p>'+
			
'<p>【药品清单】</p>'+
'<p>○  感冒药1盒（感冒灵、康泰克、泰诺、白加黑等）选自己适用的感冒药，高原上是很容易感冒的；</p>'+
'<p>○  肠胃药1盒（黄莲素、氟派酸、香莲胶囊、整肠丸等）选自己习惯的一种即可；</p>'+
'<p>○  消炎药1盒（头孢、阿莫西林等）；</p>'+
'<p>○  清火药1盒（一清胶囊、清火片、牛黄解毒片等）；</p>'+
'<p>○  抗高原反应药品（第一次上高原的人必备）：高原安1盒，按2天使用量携带，百服宁或布洛芬镇痛片1盒；</p>'+
'<p>○  跌打药：创可贴、活络油、云南白药喷剂、扶它林、伤湿止痛膏等；</p>'+
'<p>○  抗过敏药：开瑞坦、息斯敏、皮炎康等；</p>'+
'<p>○  晕车药、维生素C、眼药水、清凉油、驱风油等；</p>'+
'<p>○  其它个人习惯性药品。</p>'+
'<p>以上药品根据个人身体情况，按需携带。</p>'+
															
                             
'<p>【温馨提示】</p>'+
                                '<p>请仔细阅读下述情况介绍，注意衡量自己的身体状况、体能和耐力，考虑成熟后再报名。</p>'+
                                '<p>1.  山上非常冷，注意保暖，行进路途中有水源；</p>'+
                                '<p>2.  路餐食品比平时多带点，自带足量的饮用水；</p>'+
								'<p>3. 最后有效退出时间是活动报名前一天12：00，超出时间退出要承担包车费用，谢谢合作！</p>'+

'<p>【组队要求】</p>'+
					'<p>1. 考虑到本次活动难度、强度，安全因素等，保留挑选队员的权利；</p>'+
					'<p>2. 经验丰富的领队及义务负责队员优先通过；</p>'+
					'<p>3. 有野外生存活动经验的优先通过，有医护、救助专业知识的队员优先通过；</p>'+
					'<p>4. 本次活动强度属于轻度体验，请大家放心尽情参与；</p>'+
					'<p>5. 不接受不遵守户外规则进入“水人”名单的人员。</p>'+
'<p>【组织纪律】</p>'+
					'<p>1. 在相互尊重的前提下绝对听从领队安排！队员之间必须相互体谅，有重大决定或提议由大家协商，但由领队决策。</p>'+
					'<p>2. 严禁在领队未经同意（特别是在线路未知、需要向导带路）的情况下擅自冒险行动：包括个人离队、带队前进，否则后果自负，而且T出组织，不再接受参与本组织活动。</p>'+
					'<p>3. 如果出现特殊情况，需中途放弃，请用尽一切办法通知到小组长、领队或其他队员，不得在任何人都不知情的情况下离开（包括临时离开），否则后果自负。而且今后不再接受参与本组织活动。</p>'+
					'<p>4. 一旦参与活动，在任何艰苦环境条件，呼吁驴友们发扬乐观向前精神。不埋怨不抱怨！不要发表影响团队的不利言论以及不利行动。</p>'+

'<p>【风险提示】</p>'+
'<p>户外活动存在一定的风险性，请参与者根据自己身体状况报名参与。</p>'+
								'<p>【免责声明】</p>'+
								'<p> ●  本次活动属于户外自助徒步活动，当由于意外事故、气候变化和急性疾病等不可预测因素造成身体损害时，活动的发起者和同行者有义务尽力救助，但如果造成了不可逆转的损害，活动的其他成员不负担任何责任。活动的任何一名队员都应本着：“尽力救助，风险自担”的原则参加本次活动，活动发起者亦不承担任何法律和经济责任。</p>'+
								'<p> ● 凡报名参加者均视为具有完全民事行为能力的人，如在活动中发生人身损害后果，活动的发起者和同行者不承担赔偿责任，由被损害人依据法律规定和本声明依法解决，凡报名者均视为接受本声明。</p>'+
								'<p> ●  参加活动前，必须事先与自己的家属沟通，取得家属的理解和支持，同时知道并同意该免责声明。否则后果有参加者自负。</p>',
								
                                                  
        }
    }
	,
	 {
        'id':22,
        'title':'【邀出行】| 户外运动的天堂： 四姑娘山/大峰 攀登计划',
        'data':{
            'info':'<h4></h4>'+
					'<p>【活动类型】:徒步 + 登山</p>'+
					'<p>【活动时间】:2017年3月24日（周五）下午18：00至 —3月26日（周日）晚上21：00（商定） </p>'+
					'<p>【活动地点】:四姑娘山-大峰</p>'+
					'<p>【活动人数】：上限20人（报名人数少于10人活动自动取消）</p>'+
					'<p>【出行方式】：包车+ 徒步+攀登</p>'+
					'<p>【活动强度】：★★★★</p>'+
					'<p>【活动性质】：商业徒步团</p>'+
					'<p>【行程安排】：1380元/人（费用明细请参阅费用说明）</p>'+
					'<p>【集合地点】：成都羊犀立交地铁口站</p>',
            'scheduling':'<h4>【D1:】成都—都江堰—卧龙—日隆镇 </h4>'+
							'<p>下午18：00集合，出发前往日隆镇，途经都江堰、卧龙，最后抵达日隆镇，晚上入住日隆。</p>'+
							'<p>住宿：日隆镇三嫂客栈</p>'+
							'<p>需时：车程4小时左右</p>'+
							'<p>海拔：四姑娘山镇海拔3160米</p>'+
							'<p>餐食：晚餐自理</p>'+
							'<h4>【D2:】日隆镇—打尖包—大峰大本营</h4>'+
							'<p>早上吃完早餐后，上午9：00准时出发。当天的强度较大，请队员准备好至少2顿路餐，然后开始我们的徒步。当天的路程在16公里左右，大约在下午17：00左右到达大峰大本营，吃晚餐后入住大本营小木屋，早点休息，为第二天的攀登保持体力。</p>'+
							'<p>住宿：小木屋通铺</p>'+
							'<p>需时：徒步7小时左右</p>'+
							'<p>海拔：大峰大本营海拔4300米</p>'+
							'<p>餐食：含早（客栈提供早餐），午餐、晚餐自理</p>'+
							'<h4>【D3:】大峰营地—大峰登顶—大峰营地—日隆镇—成都</h4>'+
							'<p>当天的活动强度非常的大。凌晨3：00起床， 凌晨4：00准时出发（因为冲顶时间需要5-6个小时，下撤到大本营需要3-4个小时，所以往返大峰大本营大约需要9-10小时）。大本营下撤到日隆镇，需要4小时左右。在日隆镇吃完晚餐，稍作休息之后返回成都。</p>'+
							'<p>住宿：/</p>'+
							'<p>餐食：早中晚餐自理</p>',
            'costDescription':'<h4></h4>'+
								'<p>【费用包含】</p>'+
								'<p>1. 住宿：日隆镇客栈1晚、大峰大本营小木屋通铺（大本营最高标准，需自备睡袋及其他保暖物品）；</p>'+
								'<p>2. 交通：成都到四姑娘山往返车费；</p>'+
								'<p>3. 餐食：按行程所列餐食；</p>'+
								'<p>4. 门票等：四姑娘山管理局登山注册费、营地费、门票（海子沟）、环境资源保护费；</p>'+
								'<p>5. 协作及马匹：前往大峰大本营的行李马匹驮运费及高山向导和登山协作费用；</p>'+
								'<p>6. 装备等：公用攀登装备，高山营地装备和炊事装备和药品、高山协作、教练费；</p>'+
								'<p>7. 领队：专业领队；</p>'+
								'<p>8. 保险：户外保险。</p>'+
								'<p>【费用不含】</p>'+
								'<p>1. 个人徒步、攀登和露营装备等；</p>'+
								'<p>2. 人员乘坐马匹费（前往大本营以及大本营返回日隆镇）；</p>'+
								'<p>3、部分餐食。</p>'+
								'<p>【退款说明】</p>'+
								'<p>1、出发前（7）天内可无损取消；</p>'+
								'<p>2、出发前（4-7）天内取消，退还70%的活动费用；</p>'+
								'<p>3、活动前（72小时）内取消，退还30%的活动费用；</p>'+
								'<p>4、活动前（24小时）内取消，活动费用不予退返。</p>'+
								'<p>注：[注]：1、若因人数不够，团队自动取消，出发前7天内费用将全部退还。</p>'+
								'<p>  2、因自然灾害、政府行为、社会异常事件等不可抗力因素而导致取消的活动，双方不承担责任，客户可申请退还扣除已发生费用之后的活动报名费。</p>',
            'purchaseNotice': '<h4></h4>'+
							'<p>【装备要求】</p>'+
							'<p>【公用装备】</p>'+
							'<p>◆ 药品</p>'+
							'<p>便携急救包、药物等。</p>'+
							'<p>◆ 高海拔营地物品运输保障和攀登装备</p>'+
							'<p>马匹驮运装备、防潮垫、对讲机、登山绳、快挂、主锁等。</p>'+
							'<p>【个人装备】</p>'+
							'<p>大型驼包或者大背包（女50L，男65L）；</p>'+
							'<p>高帮登山鞋 冲顶小包（20L-30L）；</p>'+
							'<p>羽绒睡袋（舒适温度-15℃）；</p>'+
							'<p>登山杖（双杖）；</p>'+
							'<p>保温水壶（容量1L以上）；</p>'+
							'<p>保暖衣服（如羽绒服、冲锋衣、冲锋裤、抓绒衣、抓绒裤）；</p>'+
							'<p>防晒霜（SPF30++以上）；</p>'+
							'<p>个人用品（如洗漱用品、换洗衣物、袜子等）；</p>'+
							'<p>保暖手套、墨镜、头灯、保暖帽子、唇膏、垃圾袋、常备药品等。</p>'+						
							'<p>【温馨提示】</p>'+
							'<p>活动属于高原地区，具有一定的风险。春季白天在5-8度左右，晚上最低零下20度左右。有重大疾病不能参加，队员可以提前用红景天泡水喝，防止高反，参加活动前严禁喝酒。行程前注意不要感冒、发烧。登山过程中听从领队和协作的指挥，不得擅自行动。</p>'+
							'<p>请仔细阅读上述情况介绍，注意衡量自己的身体状况、体能和耐力，考虑成熟后再报名。</p>'+
							'<p>【组队要求】</p>'+
							'<p>1、考虑到本次活动难度、强度，安全因素等，保留挑选队员的权利；</p>'+
							'<p>2、经验丰富的领队及义务负责队员优先通过；</p>'+
							'<p>3、有野外生存活动经验的优先通过，有医护、救助专业知识的队员优先通过；</p>'+
							'<p>4、本次活动强度属于轻度体验，请大家放心尽情参与；</p>'+
							'<p>5、不接受不遵守户外规则进入“水人”名单的人员。</p>'+
							'<p>【组织纪律】</p>'+
							'<p>1. 在相互尊重的前提下绝对听从领队安排！队员之间必须相互体谅，有重大决定或提议由大家协商，但由领队决策。</p>'+
							'<p>2. 严禁在领队未经同意（特别是在线路未知、需要向导带路）的情况下擅自冒险行动：包括个人离队、带队前进，否则后果自负，而且T出组织，不再接受参与本组织活动。</p>'+
							'<p>3. 如果出现特殊情况，需中途放弃，请用尽一切办法通知领队，不得在任何人都不知情的情况下离开（包括临时离开），否则后果自负。而且今后不再接受参与本组织活动。</p>'+
							'<p>4. 一旦参与活动，在任何艰苦环境条件下，呼吁驴友们发扬乐观向上精神。不埋怨不抱怨！不要发表影响团队的不利言论。</p>'+
							'<p>【免责申明】</p>'+
							'<p>● 本次活动属于户外自助徒步活动，当由于意外事故、气候变化和急性疾病等不可预测因素造成身体损害时，活动的发起者和同行者有义务尽力救助，但如果造成了不可逆转的损害，活动的其他成员不负担任何责任。活动的任何一名队员都应本着：“尽力救助，风险自担”的原则参加本次活动，活动发起者亦不承担任何法律和经济责任。</p>'+
							'<p>● 凡报名参加者均视为具有完全民事行为能力的人，如在活动中发生人身损害后果，活动的发起者和同行者不承担赔偿责任，由被损害人依据法律规定和本声明依法解决，凡报名者均视为接受本声明。</p>'+
							'<p>● 参加活动前，必须事先与自己的家属沟通，取得家属的理解和支持，同时知道并同意该免责声明。否则后果有参加者自负。</p>',
        }
    },
    {
        'id':23,
        'title':'【邀出行】|三生三世：相约林芝桃林',
        'data':{
            'info':'<h4></h4>'+
					'<p>【活动类型】:自驾游</p>'+
					'<p>【活动时间】:3月18日（周六）-3月27日（周一） </p>'+
								'<p>3月19日（周日）-3月28日（周二） </p>'+
				            	 '<p>3月20日（周一）-3月29日（周三） </p>'+
								 '<p>3月21日（周二）-3月30日（周四） </p>'+
					'<p>【活动地点】: 金川、林芝、甲居藏寨、来古冰川、 雅鲁藏布大峡谷</p>'+
					'<p>【活动人数】：16人（未达人数一半活动自动取消））</p>'+
					'<p>【出行方式】：包车</p>'+
					'<p>【活动性质】：商业团</p>'+
					'<p>【行程安排】：5800元/人（费用明细请参阅费用说明）</p>'+
					'<p>【集合地点】：成都羊犀立交地铁口站</p>',
            'scheduling':'<h4>【D1:】成都—都江堰—汶川—米亚罗—马尔康—金川（全程423km，行车约8小时） </h4>'+
							'<p>早上吃过早餐出发，当天的行程呈现出平原—山地—高山峡谷的变化趋势，映入眼前的美景也不尽相同。途径都汶高速，车览紫坪铺水利工程枢纽，经过汶川，看5·12地震遗址，感受汶川地震后的崛起。之后沿着Ｇ317国道前行，中午在理县用过午餐后继续前行，途径米亚罗，春天的米亚罗虽然没有秋天的姹紫嫣红，但也非常秀美别致。最后穿越鹧鸪山隧道，经过藏族作家阿来，其荣获茅盾文学奖的同名小说改编的电视剧《尘埃落定》外景拍摄地卓克基土司官寨（门票60元/人自费，建议外面看看就好了），继续驱车前往阿坝州的州府马尔康，傍晚时分到达目的地金川，夜宿“阿坝江南”金川。</p>'+
							'<p>之后沿着Ｇ317国道前行，中午在理县用过午餐后继续前行，途径米亚罗，春天的米亚罗虽然没有秋天的姹紫嫣红，但也非常秀美别致。</p>'+
							'<p>最后穿越鹧鸪山隧道，经过藏族作家阿来，其荣获茅盾文学奖的同名小说改编的电视剧《尘埃落定》外景拍摄地卓克基土司官寨（门票60元/人自费，建议外面看看就好了），继续驱车前往阿坝州的州府马尔康，傍晚时分到达目的地金川，夜宿“阿坝江南”金川。</p>'+
							'<p>当日餐饮：早餐、午餐自理、晚餐自理</p>'+
							'<p>当日住宿：金川（准三，双人标间独卫）</p>'+
							'<p>当日海拔：金川县城2200米</p>'+
							'<p>当日注意：</p>'+
							'<p>【餐饮问题】当日出发时间较早，请各位驴友自行解决早餐。</p>'+
							'<p>【住宿问题】梨花节期间，金川住宿紧张。要根据当时实际情况选择住宿地点：县城——提供标间；乡下——提供民居多人间。</p>'+
							'<p>【行程问题】当日行程较长，路上风景一般，没有什么特色，可能会比较枯燥，下午抵达金川县境内才会有风景，所以沿途停车较少，请队员做好长期坐车的心理准备。</p>'+
							'<p>【生活条件】高原藏区因条件有限，经常停水停电，请自备湿纸巾以及头灯、手电筒等，以备不时之需。即使有电有水，建议进入高原地区的前3天不要洗澡，以免感冒引起高原反应。多忍耐几天，确定自己已经适应高原之后再洗澡。</p>'+
										'<p>藏区水电供应不足，可能会出现洗澡水温不稳定，或者在洗澡过程当中停水的现象，所以洗澡的速度要快。</p>'+	
							'<h4>【D2:】金川—喀尔乡—神仙包—金川—甲居藏寨 </h4>'+
							'<h4>（全程114km，行车约4小时，边走边玩） </h4>'+
							'<p>  金川的梨花是天下奇观。一大早出发，行车2小时抵达金川梨花最集中的喀尔乡梨花谷，地势平坦开阔，大金川山顶积雪与河谷的梨花竞相争艳，你可以走在喀尔乡藏寨的梨花大道上，也可以在大金川河畔流连，梨花遮天蔽日，也许还能有幸遇见嘉绒藏族美女。</p>'+
							'<p>  之后继续出发前往３公里外另一个梨花密集点神仙包，神仙包与喀尔乡梨花谷隔河相望。我们把车开到神仙包的后山腰上，在这里可以目睹梨花谷和神仙包的全貌，壮观的梨树与层层叠叠的梯田、绿色的庄稼、白墙棕顶的民居共同组成一幅幅非常漂亮的天然图画。</p>'+
							'<p>  随后我们离开金川，一路走一路玩，参观马尔邦中国碉王，凭吊乾隆皇帝征伐大小金川留下的御碑，中午在安宁乡简单午餐。下午抵达甲居，入住巴丹最具代表性的藏寨甲居藏寨，曾被《中国国家地理》评为中国最美乡村古镇之一。</p>'+
							'<p>当日餐饮：早餐、午餐、晚餐自理</p>'+
							'<p>当日住宿：甲居藏寨（特色民居，普间公卫，有少量标间提供给年老体弱团友或女士）</p>'+
							'<p>当日海拔：甲居藏寨2200米</p>'+
							'<p>当日注意：早上会根据天气状况安排晨拍，晚上住宿是当地藏家，请注意遵守藏民的风俗习惯。</p>'+
							'<h4>【D3:】甲居藏寨—八美—塔公草原—新都桥（全程160km，边走边玩） </h4>'+
							'<p>  早起欣赏拍摄甲居藏寨晨景，点缀其间的梨花、山顶的积雪、高耸的碉楼、红黑白装饰的藏式民居、屋顶的五色经幡，再加上袅袅炊烟，这里一定是你心目中的世外梨源。　</p>'+
							'<p>  早餐后离开甲居，隔大渡河观赏碉楼最密集的梭坡碉楼群，然后沿牦牛河谷而上，驰骋八美草原上，宽广的草原、绵延的雪山、曲线点缀的树林、迷人的藏寨和峥嵘起伏的八美石林，构成了一幅川西高原藏家风情画。</p>'+
							'<p>  之后抵塔公草原，欣赏被称为“第二香巴拉”的雅拉神山，终年银装披挂，群云缭绕，与广袤的川西草原、金碧辉煌的塔公寺相衬托。</h4>'+　
							'<p>  最后抵达摄影家的天堂——新都桥镇。</h4>'+
							'<p>当日餐饮：早餐、午餐自理、晚餐自理</p>'+
							'<p>当日住宿：新都桥镇</p>'+
							'<p>当日海拔：新都桥镇3300米</p>'+
							'<p>当日注意：新都桥镇温差较大，气候多变，注意保暖。</p>'+
							'<h4>【D4:】新都桥—雅江—理塘—巴塘（全程370km）</h4>'+
							'<p>  从新都桥经高尔寺隧道到雅江，翻越4659米的剪子弯山口后，将抵达理塘。从山口到理塘一直在4000米以上行驶。雅江到理塘137公里，预计3小时到达。在理塘吃完午饭出发，出城左边就能看到毛垭大草原，经过90公里，翻过海子山垭口，便到达姊妹湖观景台，这90公里路又平又直，是川藏南线路况最好的一段。这里的双海子曾经是《中国国家地理》杂志的封面。从海子山到巴塘县一路大下坡和平路，全程90公里左右。晚上在巴塘住宿，第二天将进入西藏。　　</p>'+					
							'<p>当日餐饮：早餐、午餐自理、晚餐自理</p>'+
							'<p>当日住宿：巴塘</p>'+
							'<p>当日海拔：巴塘4450米</p>'+
							'<p>当日注意：明日即将正式进入西藏境内</p>'+	
							'<h4>【D5:】巴塘—芒康—左贡—邦达—八宿（全程460km）</h4>'+
							'<p>  早餐后出巴塘37公里后，跨过金沙江，便正式进入了西藏自治区。金沙江大桥就是川藏分界线，为军管桥，桥上不可以停车拍照，有武警查车，驾驶证、行驶证、以及每个人的身份证都要登记。进入西藏界后全程区间限速，需要领限速卡。车开始在三江流域穿行，进入川藏公路较为艰险的旅途。</p>'+					
							'<p>  芒康县城，就是进入西藏后的第一个县城，海拔3780米，发源于青藏高原唐古拉山脉的金沙江、澜沧江和怒江，在此区域近几百公里的范围内呈平行竟流之势，构成所谓“两壁夹三江”的三江地区，境内层峦叠嶂，多峡谷，地形复杂，川藏南线和滇藏线便在芒康会合。预计中午抵达芒康县城。沿途路上观山高谷深、激流汹涌的金沙江峡谷自然风光。</p>'+
	                        '<p>  上山过芒康，翻觉巴山3880米，拉乌山4358米和海拔5080米的东达山，到达左贡，经4400米的邦达（由此可分道北往昌都，西至拉萨，并入川藏北线，去纳木措湖），藏东唯一的机场就建在开阔的邦达草原，是世界上海拔最高的民用机场。翻越横断山最大的天险——业拉山（4839米），经著名的怒江72拐，下行到怒江边，抵达八宿。</p>'+
							'<p>当日餐饮：早餐、午餐自理、晚餐自理</p>'+
							'<p>当日住宿：八宿</p>'+
							'<p>当日海拔：八宿3260米</p>'+
							'<p>当日注意：早点休息，准备第二天晨拍！</p>'+	
							'<h4>【D6:】八宿—然乌—波密（全程260km）</h4>'+
							'<p>  早上出发，汽车沿秀美的藏东南山谷和高山草甸前行，远眺雪山和冰川。继续前行，进入然乌，看然乌湖景色：然乌湖是著名的高原冰川湖。湖畔是茂密的原始森林，碧蓝的湖水，森林倒映，一派仙境景色。满目是绿草茵茵的草场，茂盛的庄稼，湖边山腰上是莽莽森林，再往上是五颜六的杜鹃花和灌木丛林，而湖背后的来古冰川则是皑皑白雪。</p>'+
							'<p>  车出然乌镇，前往来古冰川游览，之后进入有“西藏江南”之称的林芝地区，沿路都是雪山森林江流的原始风景区，林木葱郁，流水潺潺，构成一幅幅天然图画，令人陶醉。一路前行来到有西藏小瑞士之称的波密。</p>'+							
							'<p>当日餐饮：早餐、午餐、晚餐自理</p>'+
							'<p>当日住宿：波密当地宾馆（准三星，双人标间独卫）</p>'+
							'<p>当日海拔：波密县城2000米</p>'+
							'<p>当日注意：这是本次行程中风景最为秀美的一段，好好感受来自印度洋的暖湿空气和森林带来的负氧离子吧！</p>'+
							'<h4>【D7:】波密—波密桃花沟—通麦—鲁朗—林芝</h4>'+
							'<p>（全程230km，行车约6个半小时，边走边玩儿）</h4>'+
							'<p>  从波密县城扎木镇出发，前往波密桃花沟，车程约３小时。每年三四月，波密到林芝，一路都是花的海洋。随后前往通麦天险，不过曾经的天险都已经不复存在了。现在的通麦，四根隧道，通麦特大桥已经全线通车。之后抵达风景秀丽的东方瑞士——鲁朗镇（3700米）。</p>'+
							'<p>  午餐在鲁朗享用独具特色的鲁朗石锅鸡。餐后穿越鲁朗林海（长约15公里，宽约1公里）、翻越冰雪覆盖，云雾缭绕，海拔4702米的色季拉山，该山以春夏时的杜鹃花海闻名，垭口也是观看南迦巴瓦峰最好的地方之一。南迦巴瓦峰（7782米、世界第15高峰、中国最美丽的山峰之一）。翻过色季拉山，经过19公里两边装点着柏杨的柏油公路，便抵达林芝市首府——八一镇。</p>'+							
							'<p>当日餐饮：早餐、午餐赠送鲁朗石锅鸡、晚餐自理</p>'+
							'<p>当日住宿：林芝县城（准四星，双人标间独卫）</p>'+
							'<p>当日海拔：林芝2980米</p>'+
							'<p>当日注意：桃花沟或许是此行大家会玩到不想走的地方。当天游览需要早起，进沟出沟时间需要控制在3小时左右，不然晚上就赶不到林芝了！</p>'+
							'<h4>【D8:】林芝—嘎啦桃花沟—雅鲁藏布大峡谷（全程85km）</h4>'+
							'<p>  早餐后前往嘎拉桃花沟景区。桃花沟三面雪山环绕，四周林木葱茏，远处是尼洋河。随后前往大峡谷景区。一路上桃花竞相绽放，美不胜收。雅鲁藏布大峡谷长504.9千米，平均深度5000米，最深处达6009米，是世界第一大峡谷。</p>'+
							'<p>  整个峡谷地区冰川、绝壁、陡坡、泥石流和巨浪滔天的大河交错在一起，环境十分恶劣。许多地区至今仍无人涉足，堪称“地球上最后的秘境”。午餐在景区享用，之后进入景区游览，晚上在大峡谷休息。</p>'+							
							'<p>当日餐饮：含早餐，午餐自理、晚餐自理</p>'+
							'<p>当日住宿：雅鲁藏布大峡谷景区</p>'+
							'<p>当日海拔：3000米以上</p>'+			
							'<h4>【D9:】雅鲁藏布大峡谷—林芝—工布江达—墨竹工卡—拉萨（全程490km，行车约9小时）</h4>'+
							'<p>  拉萨河谷前行，经过达孜县，傍晚将抵达梦寐以求的圣城拉萨，入住酒店。至此，川藏线之行圆满结束。欢乐的时光总是短暂的，下一站，我们相约再出发。</p>'+						
							'<p>当日餐饮：早餐、午餐自理、晚餐自理</p>'+
							'<p> 当日住宿：拉萨（准三星，双人标间独卫）</p>'+
							'<p>当日海拔：拉萨3400米</p>'+
							'<p>当日注意：林芝到拉萨的路段大部分已通高速（米拉山隧道未通）进入拉萨之后，如果当天离开拉萨，建议订晚上21：00以后的航班。</p>',
            'costDescription':'<h4>	</h4>'+
								'<p>【费用包含】</p>'+
								'<p>1. 住宿：按行程所列标准入住，其中2晚民居8晚标间。行程所列标准间均为双人间，默认与其他同性团友拼房；</p>'+
								'<p>2. 交通：全程专车，根据人数选择合适车型。川藏线路途遥远，每团队员人数不超过16人；</p>'+
								'<p>3. 注册费：省登协或体育局注册登山费用（报名队员需准备体检表）；</p>'+
								'<p>4. 门票等：包含甲居藏寨门票；来古冰川门票；雅鲁藏布江大峡谷门票（观光车90元自理）；</p>'+
								'<p>5. 马匹：包含马匹驮运食品，装备费用；</p>'+
								'<p>6. 协作及领队：专业户外领队，当地高山向导；</p>'+
								'<p>7. 装备费用：活动所需要公用装备，药品，燃料及炊具炉具、对讲机、氧气等；</p>'+
								'<p>8. 保险：80万专业旅游意外保险。</p>'+
								'<p>9. 其他：司机领队住宿等，不需要队员承担。</p>'+
								'<p>【费用不含】</p>'+
								'<p>1. 行程以外的费用：如个人骑马、自娱自乐费用；</p>'+
								'<p>2. 全程餐食及其他个人消费需自理；</p>'+
								'<p>3、交通：各地到达成都和离开拉萨的交通费用。</p>'+
								'<p>4、单房差：本行程约定双人同性拼房，如果队员要求自己全程住单间，则需要补单房差1500元/人。</p>'+
								'<p>5、司机和领队的餐食需队员共同承担（AA制）。</p>'+
								'<p>【退款说明】</p>'+
								'<p>1、出发前（7）天内可无损取消；</p>'+
								'<p>2、出发前（4-7）天内取消，退还70%的活动费用；</p>'+
								'<p>3、活动前（72小时）内取消，退还30%的活动费用；</p>'+
								'<p>4、活动前（24小时）内取消，活动费用不予退返。</p>'+
								'<p>５、活动开始后因特殊原因退出，如身体疾病、突发意外事件等，出具相关证明后，退还余下食宿及景区门票费用。</p>'+
								'<p>【注】因自然灾害，政府行为，社会异常事件等不可抗因素而导致取消活动，双方不承担责任，客户可以申请退还扣除已发生费用之后的活动报名费。</p>',
            'purchaseNotice': '<h4></h4>'+
							'<p>【装备要求】</p>'+							
							'<p>请大家注意携带保暖衣物，因当地藏区住宿条件相对较差，请结合自身睡眠习惯可选择至少－15℃温标睡袋。</p>'+
							'<p>★ 背包：因本次活动不露营，不用大背包装备，准备一个20升左右的小背包，所有徒步人员背负小背包轻装前进；</p>'+
							'<p>★ 服装：冲锋衣裤、雨披、羽绒服及抓绒衣必备；</p>'+
							'<p>★ 鞋袜：建议用高帮防水登山鞋、登山袜子不少于2双，鞋应该充分磨合，以确保脚的舒适；</p>'+
							'<p>★ 帽子：带沿帽为佳或者头巾，另配太阳镜、润唇膏、防晒霜；</p>'+
							'<p>★ 其他：照相机、充电宝、环保垃圾袋、创可贴、小药箱及活动有关的物品。</p>'+
							'<p>【组队要求】</p>'+
							'<p>本活动适合无严重高山反应及心、脑、肺，精神疾病，体能良好的户外爱好者。</p>'+
							'<p>★ 考虑到本次活动难度、强度，安全因素等，保留挑选队员的权利；</p>'+
							'<p>★ 经验丰富的领队及义务负责队员优先通过；</p>'+
							'<p>★ 有野外生存活动经验的优先通过，有医护、救助专业知识的队员优先通过；</p>'+
							'<p>★ 本次活动强度属于轻度体验，请大家放心尽情参与；</p>'+
							'<p>★ 不接受不遵守户外规则进入“水人”名单的人员。</p>'+
							'<p>【组织纪律】</p>'+
							'<p>★ 在相互尊重的前提下绝对听从领队安排！队员之间必须相互体谅，有重大决定或提议由大家协商，但由领队决策。</p>'+
							'<p>★ 严禁在领队未经同意（特别是在线路未知、需要向导带路）的情况下擅自冒险行动：包括个人离队、带队前进，否则后果自负，而且Ｔ出组织，不再接受参与本组织活动。</p>'+
							'<p>★ 如果出现特殊情况，需中途放弃，请用尽一切办法通知到小组长、领队或其他队员，不得在任何人都不知情的情况下离开（包括临时离开），否则后果自负。而且今后不再接受参与本组织活动。</p>'+
							'<p>★ 一旦参与活动，在任何艰苦环境条件，呼吁驴友们发扬乐观向前精神。不埋怨不抱怨！不要发表影响团队的不利言论以及不利行动。</p>'+
							'<p>【温馨提示】</p>'+
							'<p>请仔细阅读下述情况介绍，注意衡量自己的身体状况、体能和耐力，考虑成熟后再报名</p>'+						
							'<p>1. 此次旅行线路规划为从成都到拉萨2332公里左右；</p>'+
							'<p>2.  路途遥远，注意身体状态；</p>'+
							'<p>3. 路餐食品比平时多带点，自带足量的饮用水；</p>'+
							'<p>4. 注重环保，不乱扔垃圾。每人自备一塑料袋，废旧电池及不可降解的物品一定要带出；</p>'+
							'<p>5. 高原地区热量流失迅速，请自备高热量食品以补充体力。巧克力、维生素等可适当准备；</p>'+
							'<p>6. 所达地区风景秀丽，摄影景点无数，胶片玩家请带够胶卷和电池，数码玩家请带够存储卡和电池；</p>'+
							'<p>7. 本次活动属于旅行旺季，沿途条件有限，谢绝有关吃住行等方面的投诉，虽然我们会尽力为大家安排好一切；</p>'+
							'<p>8. 最后有效退出时间是活动报名前一天12:00，超出时间退出要承担包车费用，谢谢合作！</p>'+
							'<p>【风险提示】</p>'+
							'<p>户外活动存在一定的风险性，请参与者根据自己身体状况报名参与。</p>'+
							'<p>【免责申明】</p>'+
							'<p>● 本次活动属于户外自助徒步活动，当由于意外事故、气候变化和急性疾病等不可预测因素造成身体损害时，活动的发起者和同行者有义务尽力救助，但如果造成了不可逆转的损害，活动的其他成员不负担任何责任。活动的任何一名队员都应本着：“尽力救助，风险自担”的原则参加本次活动，活动发起者亦不承担任何法律和经济责任。</p>'+
							'<p>● 凡报名参加者均视为具有完全民事行为能力的人，如在活动中发生人身损害后果，活动的发起者和同行者不承担赔偿责任，由被损害人依据法律规定和本声明依法解决，凡报名者均视为接受本声明。</p>'+
							'<p>● 参加活动前，必须事先与自己的家属沟通，取得家属的理解和支持，同时知道并同意该免责声明。否则后果有参加者自负。</p>',
        }
    },
    ]